Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: If you enable this then it field show in All Ticket list as column in admin panel
ar: إذا قمت بتمكين هذا ، فسيظهر الحقل في قائمة جميع التذاكر كعمود في لوحة المسؤول
bn_bd: যদি আপনি এটি সক্ষম করেন তবে এটি অ্যাডমিন প্যানেলে কলাম হিসাবে সমস্ত টিকিট তালিকাতে ক্ষেত্র প্রদ
de: Wenn Sie dies aktivieren, wird das Feld in der Liste Alle Tickets als Spalte im Admin-Bereich angezeigt
es: Si habilita esto, entonces el campo se muestra en la lista Todas las incidencias como columna en el panel de administración
fr: Si vous activez cette option, elle apparaît dans la liste Tous les tickets sous forme de colonne dans le panneau d'administration.
hi: यदि आप इसे सक्षम करते हैं तो यह व्यवस्थापक पैनल में कॉलम के रूप में सभी टिकट सूची में फ़ील्ड दिखात?
id: Jika Anda mengaktifkan ini, maka ini akan ditampilkan di daftar Semua Tiket sebagai kolom di panel admin
it_it: Se si attiva questa opzione, il campo viene visualizzato nell'elenco Tutti i ticket come colonna nel pannello di amministrazione
ja_jp: これを有効にすると、adminパネルの列としてAll Ticket listに表示されます
nl_nl: Als u dit inschakelt, wordt het veld weergegeven in de lijst Alle tickets als kolom in het beheerdersdashboard
pt_br: Se você habilitar isso, ele mostrará o campo na lista Todos os tickets como coluna no painel de administração
ru: Если вы включите это, это поле появится в списке «Все билеты» в качестве столбца в панели администратора
th_th: ถ้าคุณเปิดใช้งานฟิลด์นี้แสดงฟิลด์ในรายการตั๋วทั้งหมดเป็นคอลัมน์ในแผงการดูแลระบบ

source: In Form
ar: في النموذج
bn_bd: ফরম
de: Informieren
es: En forma
fr: Informer
hi: सूचित करना
id: Dalam Bentuk
it_it: Far sapere
ja_jp: フォームで
nl_nl: In vorm
pt_br: No formulário
ru: Поставить в известность
th_th: ในแบบฟอร์ม

source: Is Api Based
ar: هو أبي مقرها
bn_bd: Api ভিত্তিক হয়
de: Ist Api basiert
es: Está Api Based
fr: Est basé sur Api
hi: क्या एपी आधारित है
id: Apakah Api Berbasis
it_it: Basato su Api
ja_jp: Apiベースです
nl_nl: Is Api gebaseerd
pt_br: É baseado em API
ru: Основано на Api
th_th: เป็น Api Based

source: Is On Grid
ar: على الشبكة
bn_bd: গ্রিড উপর হয়
de: Ist am Gitter
es: Está en cuadrícula
fr: Est sur la grille
hi: ग्रिड पर है
id: Apakah On Grid
it_it: È sulla griglia
ja_jp: グリッド上にある
nl_nl: Is op het raster
pt_br: Está na grade
ru: Вкл. Сетка
th_th: อยู่ในตาราง

source: It is the cookie bar background color
ar: إنه لون خلفية شريط الكعكة
bn_bd: এটি কুকি বার পটভূমি রঙ
de: Es ist die Hintergrundfarbe der Keksbar
es: Es el color de fondo de la barra de cookies
fr: C'est la couleur de fond de la barre de cookie
hi: यह कुकी बार पृष्ठभूमि रंग है
id: Ini adalah warna latar belakang cookie bar
it_it: È il colore di sfondo della barra dei cookie
ja_jp: クッキーバーの背景色です
nl_nl: Het is de achtergrondkleur van de cookiestaaf
pt_br: É a cor de fundo da barra de cookie
ru: Это цвет фона панели cookie
th_th: เป็นสีพื้นหลังของคุกกี้บาร์

source: It will control the opacity or background transparency of cookie bar background
ar: وسوف تتحكم في شفافية خلفية شريط ملفات تعريف الارتباط أو شفافية الخلفية
bn_bd: এটি কুকি বার পটভূমির অস্বচ্ছতা বা পটভূমি স্বচ্ছতা নিয়ন্ত্রণ করবে
de: Es steuert die Deckkraft oder Hintergrundtransparenz des Hintergrunds der Keksleiste
es: Controlará la opacidad o transparencia de fondo del fondo de la barra de cookies
fr: Il contrôlera l'opacité ou la transparence d'arrière-plan de l'arrière-plan de la barre de cookies
hi: यह कुकी बार पृष्ठभूमि की अस्पष्टता या पृष्ठभूमि पारदर्शिता को नियंत्रित करेगा
id: Ini akan mengontrol opacity atau latar belakang dari latar belakang cookie bar
it_it: Controllerà l'opacità o la trasparenza di sfondo dello sfondo della barra dei cookie
ja_jp: これは、クッキーバーの背景の不透明度または背景の透明度を制御します
nl_nl: Hiermee wordt de dekking of transparantie van de achtergrond van de achtergrond van de cookiestaaf gecontroleerd
pt_br: Ele controlará a opacidade ou transparência de fundo do fundo da barra de cookie
ru: Он будет управлять прозрачностью или фоновой прозрачностью фона панели cookie
th_th: จะควบคุมความทึบหรือความโปร่งใสพื้นหลังของพื้นหลังคุกกี้

source: Locked
ar: مقفل
bn_bd: লক
de: Verschlossen
es: Bloqueado
fr: Fermé à clef
hi: बंद
id: Terkunci
it_it: Bloccato
ja_jp: ロックされた
nl_nl: Op slot
pt_br: Bloqueado
ru: запертый
th_th: ล็อค

source: Locked(Hack)
ar: مغلق (هاك)
bn_bd: লক করা আছে (হ্যাক)
de: Verschlossen (Hack)
es: Bloqueado (Hack)
fr: Verrouillé (Hack)
hi: लॉक्ड (हैक)
id: Terkunci (Peretasan)
it_it: Bloccato (Hack)
ja_jp: ロック（ハック）
pt_br: Bloqueado (Hack)
ru: Закрытая (Hack)
th_th: ล็อค (สับ)

source: Login Server
ar: خادم تسجيل الدخول
bn_bd: লগইন সার্ভার
de: Anmeldeserver
es: Servidor de acceso
fr: Serveur de connexion
hi: लॉगिन सर्वर
id: Server Login
ja_jp: ログインサーバー
pt_br: Servidor de Login
ru: Вход в систему
th_th: เข้าสู่ระบบเซิร์ฟเวอร์

source: Malicious Attempt on attached file. Attached file(s) has been skipped
ar: محاولة ضارة على الملف المرفق. تم تخطي الملف (الملفات) المرفقة
bn_bd: সংযুক্ত ফাইলের ক্ষতিকারক প্রচেষ্টা। সংযুক্ত ফাইল (গুলি) বাদ দেওয়া হয়েছে
de: Malicious Versuch der angehängten Datei. Angehängte Datei (en) wurden übersprungen
es: Intento malicioso en el archivo adjunto. Archivo adjunto (s) ha sido salteado
fr: Tentative malveillante sur un fichier joint. Les fichiers joints ont été ignorés
hi: संलग्न फाइल पर दुर्भावनापूर्ण प्रयास। संलग्न फाइल छोड़ दी गई है
id: Percobaan Berbahaya pada file terlampir. File yang dilampirkan telah dilewati
it_it: Tentativo dannoso sul file allegato. Il file allegato è stato saltato
ja_jp: 添付ファイルの悪意のある試行添付ファイルをスキップしました
nl_nl: Schadelijke pogingen op bijgevoegd bestand. Bijgevoegde bestanden zijn overgeslagen
pt_br: Tentativa maliciosa no arquivo anexado. Arquivo (s) anexado (s) foi ignorado
ru: Вредоносная попытка вложенного файла. Прикрепленный файл (ы) был пропущен
th_th: การดาวน์โหลดที่ไม่เหมาะสมในไฟล์แนบ ไฟล์ที่แนบมาได้ข้ามไปแล้ว

source: Manual
ar: كتيب
bn_bd: ম্যানুয়াল
de: Handbuch
fr: Manuel
hi: गाइड
it_it: Manuale
ja_jp: マニュアル
nl_nl: Met de hand
ru: Руководство
th_th: คู่มือ

source: New IP
ar: IP جديد
bn_bd: নতুন আইপি
de: Neue IP
es: Nueva IP
fr: Nouvelle IP
hi: नया आईपी
id: IP baru
it_it: Nuovo IP
ja_jp: 新しいIP
nl_nl: Nieuwe IP
pt_br: Novo IP
ru: Новый IP-адрес
th_th: IP ใหม่

source: New Page
ar: صفحة جديدة
bn_bd: নতুন পাতা
de: Neue Seite
es: Nueva pagina
fr: Nouvelle page
hi: नया पृष्ठ
id: Halaman baru
it_it: Nuova pagina
ja_jp: 新しいページ
nl_nl: Nieuwe pagina
pt_br: Nova página
ru: Новая страница
th_th: หน้าใหม่

source: New Work Log
ar: سجل العمل الجديد
bn_bd: নতুন কাজ লগ
de: Neues Arbeitsprotokoll
es: Nuevo registro de trabajo
fr: Nouveau journal de travail
hi: नया कार्य लॉग
id: Log Pekerjaan Baru
it_it: Nuovo registro di lavoro
ja_jp: 新しい作業ログ
nl_nl: Nieuw werklogboek
pt_br: Novo log de trabalho
ru: Новый рабочий журнал
th_th: บันทึกงานใหม่

source: No work log founds
ar: لم يتم العثور على سجل العمل
bn_bd: কোন কাজের লগ পাওয়া যায় নি
de: Kein Arbeitsprotokoll gefunden
es: No se crea ningún registro de trabajo
fr: Aucun journal de travail trouvé
hi: कोई काम लॉग नहीं मिला
id: Tidak ada log pekerjaan yang ditemukan
it_it: Nessun registro del lavoro trovato
ja_jp: 作業ログが見つかりませんでした
nl_nl: Geen werklogboek gevonden
pt_br: Nenhum log de trabalho é encontrado
ru: Не найдено ни одного журнала работы
th_th: ไม่มีบันทึกงาน

source: Normal
ar: عادي
bn_bd: সাধারণ
fr: Ordinaire
hi: साधारण
it_it: Normale
ja_jp: ノーマル
nl_nl: normaal
ru: Нормальный
th_th: ปกติ

source: Notifiy
ar: أبلغ
bn_bd: অবহিত
de: Benachrichtigen
es: Notificar
fr: Notifier
hi: सूचित करें
id: Memberitahu
it_it: Notificare
ja_jp: 通知する
nl_nl: verwittigen
pt_br: Notificar
ru: Поставить в известность
th_th: แจ้ง

source: Numeric
ar: رقمية
bn_bd: সাংখ্যিক
de: Numerisch
es: Numérico
fr: Numérique
hi: संख्यात्मक
id: Numerik
it_it: Numerico
ja_jp: 数値
nl_nl: numerieke
pt_br: Numérico
ru: числовой
th_th: เป็นตัวเลข

source: On Submit Api Check
ar: في تقديم Api Check
bn_bd: জমা এপি চেক করুন
de: Auf Api-Prüfung einreichen
es: En Enviar Api Check
fr: Sur Soumission Api Check
hi: जमा एपी चेक पर
id: Pada Kirim Pemeriksaan Api
ja_jp: Submit Api Checkで
nl_nl: Aanleveren Api-cheque
pt_br: No envio de verificação de API
ru: Оставить отзыв Api Check
th_th: ในการส่งการตรวจสอบ Api

source: On Ticket Opening Form Category
ar: على شكل تذكرة فتح الفئة
bn_bd: টিকেট খোলার ফর্ম বিভাগে
de: Auf der Ticket-Eröffnungsformularkategorie
es: En la categoría de formulario de apertura de incidencia
fr: Catégorie de formulaire d'ouverture de ticket
hi: टिकट खोलने फॉर्म श्रेणी पर
id: Pada Form Pembukaan Tiket
it_it: Sulla categoria di modulo di apertura ticket
ja_jp: チケット開店フォームカテゴリ
nl_nl: Op Ticket Opening Form Category
pt_br: Na categoria de formulário de abertura de ticket
ru: В форме открытия билетов
th_th: เกี่ยวกับประเภทฟอร์มการเปิดบัญชีตั๋ว

source: Others
ar: الآخرين
bn_bd: অন্যরা
de: Andere
es: Otros
fr: Autres
hi: अन्य लोग
id: Lainnya
it_it: Altri
ja_jp: その他
nl_nl: anderen
pt_br: Outras
ru: другие
th_th: คนอื่น ๆ

source: Page
ar: صفحة
bn_bd: পৃষ্ঠা
de: Seite
es: Página
hi: पृष्ठ
id: Halaman
it_it: Pagina
ja_jp: ページ
nl_nl: Pagina
pt_br: Página
ru: страница
th_th: หน้า

source: Page Body
ar: نص الصفحة
bn_bd: পৃষ্ঠা দেহ
de: Seitenkörper
es: Contenido de página
fr: Corps de page
hi: पेज बॉडी
id: Halaman Tubuh
it_it: Corpo della pagina
ja_jp: ページ本文
ru: Тело страницы
th_th: Body หน้า

source: Pages
ar: صفحات
bn_bd: পেজ
de: Seiten
es: Páginas
hi: पेज
id: Halaman
it_it: pagine
ja_jp: ページ
pt_br: Páginas
ru: страницы
th_th: หน้า

source: Policy Page is required
ar: سياسة الصفحة مطلوبة
bn_bd: নীতি পাতা প্রয়োজন বোধ করা হয়
de: Richtlinienseite ist erforderlich
es: La página de política es obligatoria
fr: Une page de stratégie est requise
hi: नीति पृष्ठ की आवश्यकता है
id: Halaman Kebijakan diperlukan
it_it: La pagina politica è obbligatoria
ja_jp: ポリシーページが必要です
nl_nl: Beleidspagina is vereist
pt_br: Página da política é obrigatória
ru: Требуется страница политики
th_th: จำเป็นต้องมีหน้านโยบาย

source: Published
ar: نشرت
bn_bd: প্রকাশিত
de: Veröffentlicht
es: Publicado
fr: Publié
hi: प्रकाशित
id: Diterbitkan
it_it: Pubblicato
ja_jp: 発行済み
nl_nl: Gepubliceerd
pt_br: Publicados
ru: опубликованный
th_th: การตีพิมพ์

source: Radio
ar: راديو
bn_bd: রেডিও
hi: रेडियो
ja_jp: 無線
pt_br: Rádio
ru: Радио
th_th: วิทยุ

source: Read
ar: اقرأ
bn_bd: পড়া
de: Lesen
es: Leer
fr: Lis
hi: पढ़ना
id: Baca baca
it_it: Leggere
ja_jp: 読む
nl_nl: Lezen
pt_br: Ler
ru: Читать
th_th: อ่าน

source: Reset IP
ar: إعادة تعيين IP
bn_bd: আইপি রিসেট করুন
de: IP zurücksetzen
es: Restablecer IP
fr: Réinitialiser IP
hi: आईपी ​​रीसेट करें
id: Setel ulang IP
it_it: Ripristina IP
ja_jp: リセットIP
pt_br: Redefinir IP
ru: Сбросить IP-адрес
th_th: รีเซ็ต IP

source: Select page
ar: اختر الصفحة
bn_bd: পৃষ্ঠা নির্বাচন করুন
de: Wählen Sie die Seite aus
es: Seleccionar página
fr: Sélectionner une page
hi: पेज का चयन करें
id: Pilih halaman
it_it: Seleziona la pagina
ja_jp: ページを選択
nl_nl: Selecteer pagina
pt_br: Selecione a página
ru: Выберите страницу
th_th: เลือกหน้า

source: Show on Table Data List
ar: عرض في قائمة بيانات الجدول
bn_bd: টেবিল তথ্য তালিকা প্রদর্শন করুন
de: In der Tabellendatenliste anzeigen
es: Mostrar en la lista de datos de la tabla
fr: Afficher sur la liste de données de table
hi: तालिका डेटा सूची पर दिखाएं
id: Tampilkan pada Daftar Data Tabel
it_it: Mostra su Elenco dati tabella
ja_jp: テーブルデータリストに表示
pt_br: Mostrar na lista de dados da tabela
ru: Показать список данных таблицы
th_th: แสดงในรายการข้อมูลตาราง

source: Slag Title
ar: عنوان الخبث
bn_bd: স্ল্যাগ শিরোনাম
de: Schlacke Titel
es: Título de papelera
fr: Titre du laitier
hi: स्लैग शीर्षक
id: Judul Terak
it_it: Titolo scorie
ja_jp: スラグタイトル
nl_nl: Slag-titel
pt_br: Título de Escória
ru: Название Slag

source: Success
ar: نجاح
bn_bd: সাফল্য
de: Erfolg
es: Éxito
fr: Succès
hi: सफलता
id: Keberhasilan
it_it: Successo
ja_jp: 成功
nl_nl: Succes
pt_br: Sucesso
ru: успех
th_th: ความสำเร็จ

source: Suspicious : Malicious attempt on attached file: %s
ar: مشبوهة: محاولة ضارة في الملف المرفق: %s
bn_bd: সন্দেহজনক: সংযুক্ত ফাইলের ক্ষতিকারক প্রচেষ্টা: %s
de: Verdächtig: Fehlerhafter Versuch der angehängten Datei: %s
es: Sospechoso: intento malicioso de archivo adjunto: %s
fr: Suspect: tentative malveillante sur un fichier joint: %s
hi: संदिग्ध: संलग्न फ़ाइल पर दुर्भावनापूर्ण प्रयास: %s
id: Mencurigakan: Upaya berbahaya pada file terlampir: %s
it_it: Sospetto: tentativo dannoso sul file allegato: %s
ja_jp: 疑わしい：添付ファイルの悪意のある試み：％s
nl_nl: Verdacht: Schadelijke poging tot bijgevoegd bestand: %s
pt_br: Suspeito: tentativa mal-intencionada no arquivo anexado: %s
ru: Подозрительный: Вредоносная попытка вложенного файла: %s
th_th: น่าสงสัย: มีความพยายามที่เป็นอันตรายต่อไฟล์ที่แนบมา: %s

source: Suspicious: Malicious File Upload Attempts. If you tried to upload again then your ip will be blocked automatically
ar: مشبوهة: محاولات تحميل ملف ضار. إذا حاولت التحميل مرة أخرى ، فسيتم حظر عنوان IP الخاص بك تلقائيًا
bn_bd: সন্দেহজনক: ক্ষতিকারক ফাইল আপলোড প্রচেষ্টা। আপনি আবার আপলোড করার চেষ্টা করলে আপনার আইপি স্বয়ংক?
de: Verdächtig: Fehler beim Hochladen von Dateien. Wenn Sie versuchen, erneut hochzuladen, wird Ihre IP automatisch blockiert
es: Sospechoso: Intentos de carga de archivos maliciosos. Si intenta subir de nuevo, su IP se bloqueará automáticamente
fr: Suspicious: Tentatives de téléchargement de fichiers malveillants. Si vous avez essayé de télécharger à nouveau, votre adresse IP sera automatiquement bloquée
hi: संदिग्ध: दुर्भावनापूर्ण फ़ाइल अपलोड प्रयास। यदि आपने दोबारा अपलोड करने का प्रयास किया है तो आपक??
id: Mencurigakan: Upaya Unggahan File Berbahaya. Jika Anda mencoba mengunggah lagi maka ip Anda akan diblokir secara otomatis
it_it: Sospetto: tentativi di caricamento file dannosi. Se hai provato a caricare di nuovo, il tuo IP verrà bloccato automaticamente
ja_jp: 疑わしい：悪意のあるファイルのアップロード試行。再度アップロードしようとすると、あなたのIPは自動的にブロックされます
nl_nl: Verdacht: Pogingen om kwaadwillige bestanden te uploaden. Als je opnieuw probeert te uploaden, wordt je ip automatisch geblokkeerd
pt_br: Suspeito: tentativas de upload de arquivos maliciosos. Se você tentou fazer o upload novamente, seu ip será bloqueado automaticamente
ru: Подозрительный: попытки загрузки вредоносных файлов. Если вы попытаетесь загрузить снова, ваш ip будет заблокирован автоматически
th_th: น่าสงสัย: ความพยายามในการดาวน์โหลดไฟล์ที่เป็นอันตราย หากคุณพยายามอัปโหลดอีกครั้ง ip ของคุ??

source: Switch
ar: مفتاح كهربائي
bn_bd: সুইচ
de: Schalter
es: Cambiar
fr: Commutateur
hi: स्विच
id: Beralih
it_it: Interruttore
ja_jp: スイッチ
nl_nl: Schakelaar
pt_br: Interruptor
ru: переключатель
th_th: สวิตซ์

source: Textbox
ar: مربع الكتابة
bn_bd: পাঠ্যবাক্স
de: Textfeld
es: Caja de texto
fr: Zone de texte
hi: पाठ बॉक्स
id: Kolom tulisan
it_it: Casella di testo
ja_jp: テキストボックス
nl_nl: Tekstvak
pt_br: Caixa de texto
ru: Текстовое окно
th_th: กล่องข้อความ

source: This key is already used in another site. contact support team
ar: هذا المفتاح مستخدم بالفعل في موقع آخر. الاتصال بفريق الدعم
bn_bd: এই কী ইতিমধ্যে অন্য সাইটে ব্যবহার করা হয়। যোগাযোগ সহায়তা দল
de: Dieser Schlüssel wird bereits in einer anderen Site verwendet. kontaktiere das Support-Team
es: Esta clave ya se usa en otro sitio. contactar al equipo de soporte
fr: Cette clé est déjà utilisée dans un autre site. contacter l'équipe d'assistance
hi: यह कुंजी पहले से ही किसी अन्य साइट पर उपयोग की जा रही है। संपर्क सहायता टीम
id: Kunci ini sudah digunakan di situs lain. hubungi tim dukungan
it_it: Questa chiave è già utilizzata in un altro sito. contatta il team di supporto
ja_jp: このキーは既に別のサイトで使用されています。サポートチームに連絡する
nl_nl: Deze sleutel wordt al gebruikt op een andere site. contact op met het ondersteuningsteam
pt_br: Essa chave já é usada em outro site. entre em contato com a equipe de suporte
ru: Этот ключ уже используется на другом сайте. контактная группа поддержки
th_th: คีย์นี้ใช้อยู่แล้วในไซต์อื่น ติดต่อฝ่ายสนับสนุน

source: Ticket Id
ar: معرف التذكرة
bn_bd: টিকিট আইডি
de: Ticketnummer
es: Identificación de incidencias
fr: ID de billets
hi: टिकट आईडी
id: ID Tiket
it_it: ID biglietto
ja_jp: チケットID
pt_br: ID do bilhete
ru: Идентификатор билета
th_th: Id บัตรโดยสาร

source: Ticket Re-Open
ar: إعادة فتح تذكرة
bn_bd: টিকিট পুনরায় খুলুন
de: Ticket erneut öffnen
es: Incidencia re-abierta
fr: Réouverture du ticket
hi: टिकट फिर से खोलें
id: Buka Tiket Kembali
it_it: Biglietto riaperto
ja_jp: チケットの再オープン
nl_nl: Heropend ticket
ru: Перепродажа билетов
th_th: บัตรเปิดใหม่

source: Ticket user has been data deleted
ar: تم حذف تذكرة المستخدم
bn_bd: টিকেট ব্যবহারকারী ডেটা মুছে ফেলা হয়েছে
de: Ticketbenutzer wurde gelöscht
es: El usuario de la incidencia ha sido eliminado
fr: L'utilisateur du ticket a été supprimé
hi: टिकट उपयोगकर्ता को डेटा हटा दिया गया है
id: Pengguna tiket telah dihapus data
it_it: L'utente del ticket è stato cancellato
ja_jp: チケットのユーザーはデータが削除されました
nl_nl: Ticketgebruiker zijn data verwijderd
pt_br: O usuário do ticket foi excluído de dados
ru: Пользователь билета был удален
th_th: ผู้ใช้บัตรถูกลบข้อมูลแล้ว

source: Undefined page
ar: صفحة غير محددة
bn_bd: অনির্ধারিত পৃষ্ঠা
de: Nicht definierte Seite
es: Página no definida
fr: Page non définie
hi: अपरिभाषित पृष्ठ
id: Halaman tidak terdefinisi
it_it: Pagina non definita
ja_jp: 未定義のページ
nl_nl: Niet-gedefinieerde pagina
pt_br: Página indefinida
ru: Неопределенная страница
th_th: หน้าเว็บที่ไม่ได้ระบุ

source: Unpublished
ar: غير منشورة
bn_bd: অপ্রকাশিত
de: Unveröffentlicht
es: Inédito
fr: Non publié
hi: अप्रकाशित
id: Tidak dipublikasikan
it_it: inedito
ja_jp: 未発表
nl_nl: onuitgegeven
pt_br: Não publicado
ru: неопубликованный
th_th: ไม่ได้พิมพ์

source: View Cookie Notification Bar
ar: عرض شريط إعلام ملفات تعريف الارتباط
bn_bd: কুকি বিজ্ঞপ্তি বার দেখুন
de: Cookie-Benachrichtigungsleiste anzeigen
es: Ver barra de notificaciones de cookies
fr: Afficher la barre de notification des cookies
hi: कुकी अधिसूचना बार देखें
id: Lihat Bilah Pemberitahuan Cookie
it_it: Visualizza la barra di notifica dei cookie
ja_jp: Cookie通知バーを表示する
nl_nl: Bekijk de meldingsbalk voor cookies
pt_br: Visualizar barra de notificações de cookies
ru: Показать панель уведомлений cookie
th_th: ดูแถบการแจ้งเตือนคุกกี้

source: View Page
ar: عرض الصفحة
bn_bd: পৃষ্ঠা দেখুন
de: Seite anzeigen
es: Ver pagina
fr: Voir page
hi: पृष्ठ देखें
id: Lihat Halaman
it_it: Visualizza pagina
ja_jp: ページを見る
nl_nl: Bekijk pagina
pt_br: Ver pagina
ru: Просмотр страницы
th_th: ดูหน้าเว็บ

source: View Policy In POP UP window(Lightbox)
ar: عرض السياسة في نافذة POP UP (Lightbox)
bn_bd: পপ ইউপি উইন্ডোতে (নীতিবাক্য) নীতি দেখুন
de: Ansichtsrichtlinie im POP UP-Fenster (Lightbox)
es: Ver política en la ventana POP UP (Lightbox)
fr: Afficher la politique dans la fenêtre POP UP (Lightbox)
hi: पीओपी यूपी विंडो (लाइटबॉक्स) में नीति देखें
id: Lihat Kebijakan Di jendela POP UP (Lightbox)
it_it: Visualizza la politica nella finestra POP UP (Lightbox)
ja_jp: ポリシーの表示POP UPウィンドウ（ライトボックス）
nl_nl: Bekijk beleid in POP UP-venster (Lightbox)
pt_br: Ver política na janela POP UP (Lightbox)
ru: Просмотр политики в окне POP UP (лайтбоксы)
th_th: ดูนโยบายในหน้าต่าง POP UP (Lightbox)

source: Viewed
ar: شوهد
bn_bd: দেখা
de: Angesehen
es: Visto
fr: Vu
hi: देखा गया
id: Dilihat
it_it: Visto
ja_jp: 見た
nl_nl: bekeken
pt_br: Visto
ru: Рассматриваемый
th_th: มีผู้เข้าชม

source: Work Time
ar: وقت العمل
bn_bd: কাজের সময়
de: Arbeitszeit
es: Tiempo de trabajo
fr: Temps de travail
hi: काम का समय
id: Waktu kerja
it_it: Tempo di lavoro
ja_jp: 作業時間
nl_nl: Werktijd
pt_br: Tempo de trabalho
ru: Рабочее время
th_th: เวลางาน

source: Write %s for Policy Link and %s for only policy URL
ar: اكتب %s لرابط السياسة و %s لعنوان URL الوحيد للسياسة
bn_bd: নীতি লিঙ্কের জন্য %s লিখুন এবং শুধুমাত্র নীতি URL এর জন্য %s
de: Schreiben Sie %s für Richtlinienverknüpfung und %s nur für die Richtlinien-URL
es: Escriba %s para el Enlace de política y %s para solo URL de política
fr: Ecrivez %s pour le lien de stratégie et %s uniquement pour l'URL de stratégie
hi: केवल नीति यूआरएल के लिए पॉलिसी लिंक और %s के लिए %s लिखें
id: Tulis %s untuk Tautan Kebijakan dan %s hanya untuk URL kebijakan
it_it: Scrivi %s per Policy Link e %s per solo URL della politica
ja_jp: ポリシーリンクの％sとポリシーURLのみの％sの書き込み
nl_nl: Schrijf %s voor beleidslink en %s voor alleen beleids-URL
pt_br: Escreva %s para Link de Política e %s para apenas o URL da política
ru: Напишите %s для ссылки на политику и %s только для URL-адреса политики
th_th: เขียน %s สำหรับ Policy Link และ %s สำหรับ URL นโยบายเท่านั้น

source: Write {{PolicyLink}} for Policy Link and {{PolicyURL}} for only policy URL
ar: اكتب {{PolicyLink}} لرابط السياسة و {{PolicyURL}} لعنوان URL الوحيد للسياسة
bn_bd: নীতি লিঙ্কের জন্য {{PolicyLink}} লিখুন এবং কেবলমাত্র নীতি URL এর জন্য {{PolicyURL}} লিখুন
de: Schreiben Sie {{PolicyLink}} für den Richtlinienlink und {{PolicyURL}} nur für den Richtlinien-URL
es: Escriba {{PolicyLink}} para Policy Link y {{PolicyURL}} para URL de política solo
fr: Ecrivez {{PolicyLink}} pour Policy Link et {{PolicyURL}} uniquement pour l'URL de la politique
hi: केवल नीति यूआरएल के लिए पॉलिसी लिंक और {{PolicyURL}} के लिए {{PolicyLink}} लिखें
id: Tulis {{PolicyLink}} untuk Tautan Kebijakan dan {{PolicyURL}} hanya untuk URL kebijakan
it_it: Scrivi {{PolicyLink}} per Policy Link e {{PolicyURL}} solo per l'URL della politica
ja_jp: ポリシーリンクの場合は{{PolicyLink}}、ポリシーURLの場合は{{PolicyURL}}
nl_nl: Schrijf {{PolicyLink}} voor beleidslink en {{PolicyURL}} voor alleen beleids-URL
pt_br: Escreva {{PolicyLink}} para o Link da Política e {{PolicyURL}} apenas para o URL da política
ru: Напишите {{PolicyLink}} для ссылки на политику и {{PolicyURL}} только для URL-адреса политики
th_th: เขียน {{PolicyLink}} สำหรับลิงก์นโยบายและ {{PolicyURL}} สำหรับ URL นโยบายเท่านั้น

source: You can create many page in page menu. Go to Admin Settings > Pages or %s
ar: يمكنك إنشاء العديد من الصفحات في قائمة الصفحة. انتقل إلى إعدادات المسؤول> الصفحات أو %s
bn_bd: আপনি পৃষ্ঠা মেনুতে অনেক পৃষ্ঠা তৈরি করতে পারেন। অ্যাডমিন সেটিংস> পৃষ্ঠা বা %s এ যান
de: Sie können viele Seiten im Seitenmenü erstellen. Gehe zu Admin-Einstellungen> Seiten oder %s
es: Puede crear muchas páginas en el menú de la página. Vaya a Configuración de administrador> Páginas o %s
fr: Vous pouvez créer plusieurs pages dans le menu de la page. Accédez à Paramètres administrateur> Pages ou %s
hi: आप पेज मेनू में कई पेज बना सकते हैं। व्यवस्थापक सेटिंग्स> पेज या %s पर जाएं
id: Anda dapat membuat banyak halaman di menu halaman. Buka Pengaturan Admin> Halaman atau %s
it_it: Puoi creare molte pagine nel menu della pagina. Vai a Impostazioni amministratore> Pagine o %s
ja_jp: ページメニューで多くのページを作成できます。管理者設定>ページまたは％sに移動します。
nl_nl: U kunt veel pagina in paginamenu maken. Ga naar Beheerdersinstellingen> Pagina's of %s
pt_br: Você pode criar várias páginas no menu de páginas. Vá para Configurações de administrador> Páginas ou %s
ru: Вы можете создать много страниц в меню страницы. Перейдите в Настройки администратора> Страницы или %s
th_th: คุณสามารถสร้างหน้าเว็บจำนวนมากในเมนูหน้าเว็บ ไปที่การตั้งค่าผู้ดูแลระบบ> เพจหรือ %s

source: You logged in using %s
ar: قمت بتسجيل الدخول باستخدام %s
bn_bd: আপনি %s ব্যবহার করে লগ ইন করেছেন
de: Sie haben sich mit %s angemeldet
es: Usted inició sesión usando %s
fr: Vous vous êtes connecté en utilisant %s
hi: आपने %s का उपयोग करके लॉग इन किया है
id: Anda masuk menggunakan %s
it_it: Hai effettuato l'accesso utilizzando %s
ja_jp: あなたは％sを使ってログインしています
nl_nl: U bent ingelogd met %s
pt_br: Você logou usando %s
ru: Вы вошли в систему, используя %s
th_th: คุณเข้าสู่ระบบโดยใช้ %s

source: Disable Counter Icon
ar: تعطيل رمز العداد
bn_bd: কাউন্টার আইকন নিষ্ক্রিয় করুন
de: Zähler-Symbol deaktivieren
es: Desactivar icono de contador
fr: Désactiver le compteur
hi: काउंटर आइकन अक्षम करें
id: Nonaktifkan Ikon Penghitung
it_it: Disattiva icona contatore
ja_jp: カウンターアイコンを無効にする
nl_nl: Tellerpictogram uitschakelen
pt_br: Desativar o ícone do contador
ru: Отключить значок счетчика
