Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: Paypal Settings
ar: إعدادات Paypal
bn_bd: পেপ্যাল ​​সেটিংস
de: Paypal Einstellungen
es: Configuración de Paypal
fr: Paramètres Paypal
hi: पेपैल सेटिंग
id: Pengaturan Paypal
it_it: Impostazioni Paypal
ja_jp: Paypalの設定
nl_nl: Paypal Instellingen
pt_br: Configurações do Paypal
ru: Настройки Paypal
th_th: การตั้งค่า Paypal

source: Permission
ar: الإذن
bn_bd: অনুমতি
de: Freigabe
es: Permiso
fr: Autorisation
hi: अनुमति
id: Izin
it_it: Autorizzazione
ja_jp: 許可
nl_nl: Toestemming
pt_br: Permissão
ru: разрешение
th_th: การอนุญาต

source: Pinned Articles
ar: المقالات المثبتة
bn_bd: পিন্ড প্রবন্ধ
de: Angepinnte Artikel
es: Artículos con chincheta
fr: Articles épinglés
hi: पिन किए गए आलेख
id: Artikel yang Disematkan
it_it: Articoli appuntati
ja_jp: 固定記事
nl_nl: Pinned Artikelen
pt_br: Artigos fixos
ru: Связанные статьи
th_th: บทความที่ตรึงไว้

source: Popular Articles
ar: المواد الاكثر شعبيه
bn_bd: জনপ্রিয় প্রবন্ধ
de: Populäre Artikel
es: Artículos más vistos
fr: Articles populaires
hi: लोकप्रिय लेख
id: Artikel Terpopuler
it_it: Articoli popolari
ja_jp: 人気記事
nl_nl: Populaire Artikelen
pt_br: Artigos populares
ru: Популярные статьи
th_th: บทความยอดนิยม

source: Port
ar: رقم المنفذ
bn_bd: পোর্ট
es: Puerto
hi: बंदरगाह
id: Pelabuhan
it_it: Porta
ja_jp: ポート
nl_nl: Poort
pt_br: Porta
ru: порт
th_th: ท่าเรือ

source: Port is required
ar: رقم المنفذ مطلوب
bn_bd: পোর্ট প্রয়োজন
de: Port ist erforderlich
es: El puerto es requerido
fr: Le port est requis
hi: पोर्ट की आवश्यकता है
id: Port diperlukan
it_it: La porta è richiesta
ja_jp: 港が必要です
nl_nl: Poort is verplicht
pt_br: Porto é necessário
ru: Требуется порт
th_th: จำเป็นต้องมีพอร์ต

source: Posted By
ar: منشور من طرف
bn_bd: পোস্ট করেছেন
de: Geschrieben von
es: Publicado por
fr: Posté par
hi: द्वारा प्रकाशित किया गया था
id: Dikirim oleh
it_it: Pubblicato da
ja_jp: 投稿者
nl_nl: Gepost Door
pt_br: Criado por
ru: Сообщение от
th_th: โพสโดย

source: Priroty
ar: أفضلية
bn_bd: অগ্রাধিকার
de: Priorität
es: Prioridad
fr: Priorité
hi: प्राथमिकता
id: Prioritas
it_it: Priorità
ja_jp: 優先
nl_nl: Prioriteit
pt_br: Prioridade
ru: приоритет
th_th: ลำดับความสำคัญ

source: Priroty is required
ar: الأولوية مطلوبة
bn_bd: অগ্রাধিকার প্রয়োজন
de: Priorität ist erforderlich
es: Se requiere prioridad
fr: La priorité est requise
hi: प्राथमिकता की आवश्यकता है
id: Prioritas diperlukan
it_it: La priorità è richiesta
ja_jp: 優先順位が必要です
nl_nl: Prioriteit is verplicht
pt_br: A prioridade e obrigatória
ru: Приоритет необходим
th_th: ต้องมีลำดับความสำคัญ

source: Process Date
ar: تاريخ العملية
bn_bd: প্রক্রিয়া তারিখ
de: Prozessdatum
es: Fecha de procesamiento
fr: Date de traitement
hi: प्रक्रिया दिनांक
id: Tanggal Proses
it_it: Data del processo
ja_jp: 処理日
nl_nl: Verwerkingsdatum
pt_br: Data de processo
ru: Дата процесса
th_th: วันที่ดำเนินการ

source: Process Log
ar: سجل العمليات
bn_bd: প্রক্রিয়া লগ
de: Prozessprotokoll
es: Registro de proceso
fr: Journal de processus
hi: प्रक्रिया लॉग करें
id: Log Proses
it_it: Registro dei processi
ja_jp: プロセスログ
nl_nl: Verwerkingslog
pt_br: Registro de processo
ru: Журнал процессов
th_th: บันทึกกระบวนการ

source: Process Time
ar: وقت المعالجة
bn_bd: প্রক্রিয়া সময়
de: Prozess Zeit
es: Tiempo de procesamiento
fr: Temps de traitement
hi: प्रक्रिया का समय
id: Waktu proses
it_it: Tempo di processo
ja_jp: 処理時間
nl_nl: Verwerkingtijd
pt_br: Tempo de processamento
ru: Время процесса
th_th: เวลาดำเนินการ

source: Processing
ar: معالجة
bn_bd: প্রসেসিং
de: wird bearbeitet
es: Tratamiento
fr: En traitement
hi: प्रसंस्करण
id: Pengolahan
it_it: in lavorazione
ja_jp: 処理
nl_nl: Verwerken
pt_br: Em processamento
ru: обработка
th_th: การประมวลผล

source: Profile
ar: الملف الشخصي
bn_bd: প্রোফাইল
de: Profil
es: Perfil
fr: Profil
hi: प्रोफाइल
id: Profil
it_it: Profilo
ja_jp: プロフィール
nl_nl: Profiel
pt_br: Perfil
ru: Профиль
th_th: ข้อมูลส่วนตัว

source: Property
ar: خاصية
bn_bd: প্রপার্টি
de: Sortieren
es: Propiedad
fr: Propriété
hi: संपत्ति
id: Milik
it_it: Proprietà
ja_jp: プロパティ
nl_nl: Eigendom
pt_br: Propriedade
ru: Имущество
th_th: คุณสมบัติ

source: Re-Check Update
ar: إعادة فحص التحديث
bn_bd: আপডেট পুনরায় চেক করুন
de: Überprüfen auf aktualisierung
es: Volver a verificar la actualización
fr: Re-vérifier la mise à jour
hi: अद्यतन फिर से जांचें
id: Perbarui Pemeriksaan Ulang
it_it: Riscontrare l'aggiornamento
ja_jp: 再チェックの更新
nl_nl: Controleer update opnieuw
ru: Повторное обновление
th_th: ตรวจสอบการอัปเดตอีกครั้ง

source: Re-Open
ar: إعادة فتح
bn_bd: পুনরায় খুলুন
de: Wieder öffnen
es: Reabrir
fr: Rouvrir
hi: फिर से खुल
id: Buka kembali
it_it: Riaprire
ja_jp: 再オープン
nl_nl: Heropen
pt_br: Reabrir
th_th: ใหม่เปิด

source: Read article to provide best support
ar: قراءة المادة لتقديم أفضل دعم
bn_bd: সেরা উত্তর দেওয়ার জন্য এগুলো নিয়মিত পড়ুন
de: Lesen Sie diesen Artikel, um weitere Informationen zu bekommen.
es: Lea el artículo para proporcionar el mejor soporte
fr: Lire l'article pour fournir le meilleur support
hi: सर्वोत्तम समर्थन प्रदान करने के लिए लेख पढ़ें
id: Baca artikel untuk memberikan dukungan terbaik
it_it: Leggi l'articolo per fornire il miglior supporto
ja_jp: 最高のサポートを提供する記事を読む
nl_nl: Lees artikel voor de beste support
pt_br: Leia o artigo para fornecer o melhor suporte
ru: Прочтите статью, чтобы обеспечить лучшую поддержку
th_th: อ่านบทความเพื่อให้การสนับสนุนที่ดีที่สุด

source: Recent Articles
ar: المقالات الأخيرة
bn_bd: সাম্প্রতিক লেখাসমূহ
de: Aktuelle Artikel
es: Artículos Recientes
fr: Articles récents
hi: तात्कालिक लेख
id: Artikel Terbaru
it_it: Articoli recenti
ja_jp: 最近の記事
nl_nl: Recente Artikelen
pt_br: Artigos recentes
ru: Последние статьи
th_th: บทความล่าสุด

source: Register
ar: تسجيل
bn_bd: নিবন্ধন
de: Registrieren
es: Registro
fr: S'enregistrer
hi: रजिस्टर
id: Daftar
it_it: Registrare
ja_jp: 登録
nl_nl: Registreren
pt_br: Registo
ru: регистр
th_th: สมัครสมาชิก

source: Remove
ar: إزالة
bn_bd: অপসারণ
de: Löschen
es: retirar
fr: Retirer
hi: हटाना
id: Menghapus
it_it: Rimuovere
ja_jp: 削除する
nl_nl: Verwijderen
pt_br: Remover
ru: Удалить
th_th: เอาออก

source: Remove License
ar: إزالة الترخيص
bn_bd: লাইসেন্সটি মুছে ফেলুন
de: Lizenz entfernen
es: Eliminar licencia
fr: Supprimer la licence
hi: लाइसेंस निकालें
id: Hapus Lisensi
it_it: Rimuovi licenza
ja_jp: ライセンスを削除する
nl_nl: Verwijder Licentie
pt_br: Remover Licença
ru: Удалить лицензию
th_th: ลบใบอนุญาต

source: Replay
ar: إعادة
bn_bd: আবার দেখাও
de: Wiederholung
es: Repetición
fr: Rejouer
hi: फिर से खेलना
id: Ulangan
ja_jp: リプレイ
nl_nl: Herhaling
pt_br: Repetição
ru: переигровка
th_th: เล่นใหม่

source: Reply
ar: الرد
bn_bd: উত্তর
de: Antworten
es: Respuesta
fr: Répondre
hi: जवाब दे दो
id: Balasan
it_it: rispondere
ja_jp: 応答
nl_nl: Antwoord
pt_br: Resposta
ru: Ответить
th_th: ตอบ

source: Reply To Ticket
ar: رد على التذكرة
bn_bd: টিকেট উত্তর দিন
de: Antwort auf das Ticket
es: Responder a la entrada
fr: Répondre au billet
hi: टिकट को उत्तर दें
id: Balas Ke Tiket
it_it: Rispondi al biglietto
ja_jp: チケットに返信する
nl_nl: Antwoord op Ticket
pt_br: Responder ao Ticket
ru: Ответить на комментарий
th_th: ตอบกลับบัตร

source: Reply is required
ar: الرد مطلوب
bn_bd: উত্তর প্রয়োজন
de: Antwort ist erforderlich
es: Responder es requerido
fr: Une réponse est requise
hi: उत्तर आवश्यक है
id: Balasan diperlukan
it_it: È richiesta la risposta
ja_jp: 返信が必要です
nl_nl: Antwoord is verplicht
pt_br: A resposta é necessária
ru: Ответ обязателен
th_th: จำเป็นต้องตอบ

source: Reply text is required
ar: نص الرد مطلوب
bn_bd: উত্তর প্রয়োজন
de: Antworttext ist erforderlich
es: El texto de respuesta es obligatorio
fr: Le texte de la réponse est obligatoire
hi: उत्तर पाठ आवश्यक है
id: Teks balasan diperlukan
it_it: È richiesto il testo di risposta
ja_jp: 返信テキストは必須です
nl_nl: Antwoordtext is verplicht
pt_br: É necessário um texto de resposta
ru: Ответить с цитированием
th_th: ต้องมีข้อความตอบกลับ

source: Reply user group
ar: رد مجموعة المستخدمين
bn_bd: ব্যবহারকারী গ্রুপ উত্তর
de: Antwort an die Benutzergruppe
es: Grupo de usuarios de respuesta
fr: Répondre au groupe d'utilisateurs
hi: उत्तर दें उपयोगकर्ता समूह
id: Balas grup pengguna
it_it: Rispondi al gruppo di utenti
ja_jp: 返信ユーザーグループ
nl_nl: Antwoord gebruikersgroep
pt_br: Responder grupo de usuários
ru: Ответ группы пользователей
th_th: ตอบกลุ่มผู้ใช้

source: Reply user name
ar: الرد باسم المستخدم
bn_bd: উত্তরদানকারীর নাম
de: Antwort an Benutzer
es: Responder nombre de usuario
fr: Répondre au nom d'utilisateur
hi: उत्तर दें उपयोगकर्ता नाम
id: Balas nama pengguna
it_it: Rispondi al nome utente
ja_jp: 返信ユーザー名
nl_nl: Antwoord gebruikersnaam
pt_br: Responda o nome do usuário
ru: Ответить имя пользователя
th_th: ตอบชื่อผู้ใช้

source: Request Count is required
ar: مطلوب عدد الطلبات
bn_bd: অনুরোধ গণনা প্রয়োজন
de: Request Count ist erforderlich
es: El conteo de solicitudes es obligatorio
fr: Le nombre de demandes est requis
hi: अनुरोध संख्या आवश्यक है
id: Jumlah Permintaan diperlukan
it_it: Il conteggio delle richieste è richiesto
ja_jp: リクエストカウントが必要です
nl_nl: Verzoek telling is verplicht
pt_br: É necessária a contagem de pedidos
ru: Требуется счетчик запросов
th_th: จำเป็นต้องใช้การนับ

source: Required
ar: مطلوب
bn_bd: প্রয়োজন
de: Erforderlich
es: Necesario
fr: Champs obligatoires
hi: अपेक्षित
id: Wajib
it_it: necessario
ja_jp: 必須
nl_nl: Verplicht
pt_br: Requeridos
ru: необходимые
th_th: จำเป็นต้องใช้

source: Reset
ar: إعادة تعيين
bn_bd: রিসেট
de: Zurücksetzen
es: Reiniciar
fr: Réinitialiser
hi: रीसेट
id: Setel ulang
ja_jp: リセット
pt_br: Restabelecer
ru: Сброс
th_th: รีเซ็ต

source: Reset link has been sent to the user
ar: تم إرسال رابط إعادة التعيين إلى المستخدم
bn_bd: রিসেট লিঙ্কটি ব্যবহারকারীকে পাঠানো হয়েছে
de: Der Link zum Zurücksetzen wurde an den Benutzer gesendet
es: El enlace de restablecimiento ha sido enviado al usuario
fr: Le lien de réinitialisation a été envoyé à l'utilisateur
hi: रीसेट लिंक उपयोगकर्ता को भेजा गया है
id: Setel ulang tautan telah dikirim ke pengguna
it_it: Il link di reset è stato inviato all'utente
ja_jp: リセットリンクがユーザーに送信されました
nl_nl: Reset link is verzonden
pt_br: O link de redefinição foi enviado ao usuário
ru: Ссылка сброса была отправлена ​​пользователю
th_th: รีเซ็ตลิงก์ใหม่ไปยังผู้ใช้แล้ว

source: Role
ar: التصاريح
bn_bd: ভূমিকা
de: Regel
es: Rol
fr: Rôle
hi: भूमिका
id: Peran
it_it: Ruolo
ja_jp: 役割
nl_nl: Rol
pt_br: Função
ru: Роль
th_th: บทบาท

source: Role List
ar: قائمه التصاريح
bn_bd: ভূমিকা তালিকা
de: Privilegien Definieren
es: Lista de roles
fr: Liste des rôles
hi: भूमिका सूची
id: Daftar Peran
it_it: Lista dei ruoli
ja_jp: ロールリスト
nl_nl: Rollijst
pt_br: Lista de Função
ru: Список ролей
th_th: รายการบทบาท

source: Role Access
ar: صلاحيات الدخول
bn_bd: ভূমিকা অ্যাক্সেস
de: Privilegien Bearbeiten
es: Acceso a roles
fr: Accès au rôle
hi: भूमिका पहुंच
id: Akses Peran
it_it: Accesso al ruolo
ja_jp: 役割アクセス
nl_nl: Roltoegang
pt_br: Acesso ao papel
ru: Доступ к ролям
th_th: การเข้าถึงบทบาท

source: Role List
ar: قائمه الصلاحيات
bn_bd: ভূমিকা তালিকা
de: Privilegien Definieren
es: Lista de roles
fr: Liste des rôles
hi: भूमिका सूची
id: Daftar Hak Akses
it_it: Lista dei ruoli
ja_jp: ロールリスト
nl_nl: Rollijst
pt_br: Lista de Função
ru: Список ролей
th_th: รายการบทบาท

source: Role is required
ar: الصلاحيه مطلوبه
bn_bd: ভূমিকা প্রয়োজন
de: Regel ist erforderlich
es: Se requiere un rol
fr: Le rôle est requis
hi: भूमिका आवश्यक है
id: Diperlukan peran
it_it: Il ruolo è richiesto
ja_jp: 役割は必須です
nl_nl: Rol is verplicht
pt_br: O papel é necessário
ru: Роль требуется
th_th: ต้องมีบทบาท

source: SMTP Settings
ar: إعدادات SMTP
bn_bd: SMTP সেটিংস
de: SMTP-Einstellungen
es: Configuración de SMTP
fr: Paramètres SMTP
hi: एसएमटीपी सेटिंग्स
id: Pengaturan SMTP
it_it: Impostazioni SMTP
ja_jp: SMTP設定
nl_nl: SMTP Instellingen
pt_br: Configurações SMTP
ru: Настройки SMTP
th_th: การตั้งค่า SMTP

source: STAFF MENU
ar: قائمة الموظفين
bn_bd: স্টাফ মেনু
de: MITARBEITER MENÜ
es: MENÚ PERSONAL
fr: MENU DU PERSONNEL
hi: स्टाफ मेनू
it_it: MENU DEL PERSONALE
ja_jp: スタッフメニュー
nl_nl: STAF MENU
pt_br: MENU DO PESSOAL
ru: МЕНЮ ПЕРСОНАЛА

source: Save
ar: حفظ
bn_bd: সংরক্ষণ করুন
de: Speichern
es: Salvar
fr: sauvegarder
hi: बचाना
id: Menyimpan
it_it: Salvare
ja_jp: セーブ
nl_nl: Opslaan
pt_br: Salve 
ru: Сохранить
th_th: บันทึก

source: Schedule
ar: جدول
bn_bd: সময়তালিকা
de: Zeitplan
es: Calendario
fr: Programme
hi: अनुसूची
id: Susunan acara
it_it: Programma
ja_jp: スケジュール
nl_nl: Planning
pt_br: Cronograma
ru: График
th_th: ตารางเวลา

source: Search
ar: بحث
bn_bd: অনুসন্ধান
de: Suche
es: Buscar
fr: Chercher
hi: खोज
id: Pencarian Artikel
it_it: Ricerca
ja_jp: サーチ
nl_nl: Zoeken
pt_br: Pesquisa
ru: Поиск
th_th: ค้นหา

source: Seconds is required
ar: الثواني مطلوبة
bn_bd: সেকেন্ড প্রয়োজন
de: Sekunden sind erforderlich
es: Se requieren segundos
fr: Des secondes sont nécessaires
hi: सेकंड आवश्यक है
id: Detik diperlukan
it_it: È necessario un secondo
ja_jp: 秒が必要です
nl_nl: Seconden is verplicht
pt_br: Segundos é necessário
ru: Требуются секунды
th_th: ต้องระบุวินาที

source: Security Settings
ar: اعدادات الامان
bn_bd: নিরাপত্তা সেটিংস
de: Sicherheitseinstellungen
es: Configuraciones de seguridad
fr: Les paramètres de sécurité
hi: सुरक्षा सेटिंग
id: Pengaturan keamanan
it_it: Impostazioni di sicurezza
ja_jp: セキュリティ設定
nl_nl: Beveiligingsinstellingen
pt_br: Configurações de segurança
ru: Настройки безопасности
th_th: ตั้งค่าความปลอดภัย

source: Select
ar: تحديد
bn_bd: নির্বাচন করুন
de: auswählen
es: Seleccionar
fr: Sélectionner
hi: चुनते हैं
id: Memilih
it_it: Selezionare
ja_jp: 選択
nl_nl: Selecteer
pt_br: Selecione
ru: Выбрать
th_th: เลือก

source: Send
ar: إرسال
bn_bd: পাঠান
de: Senden
es: Enviar
fr: Envoyer
hi: भेजना
id: Kirim
it_it: Inviare
ja_jp: 送信
nl_nl: Versturen
pt_br: Enviar
ru: послать
th_th: ส่ง

source: Sendmail Path is required
ar: مطلوب مسار Sendmail
bn_bd: Sendmail Path প্রয়োজন
de: Der Sendmail-Pfad ist erforderlich
es: La ruta de Sendmail es obligatoria
fr: Le chemin Sendmail est requis
hi: Sendmail पथ की आवश्यकता है
id: Jalur Sendmail diperlukan
it_it: È richiesto il percorso Sendmail
ja_jp: Sendmailのパスが必要です
nl_nl: Sendmail Pad is verplicht
pt_br: Sendmail Path é necessário
ru: Требуется sendmail-путь
th_th: จำเป็นต้องมีเส้นทาง Sendmail

source: Sendmail or SMTP
ar: Sendmail أو SMTP
bn_bd: Sendmail বা SMTP
de: Sendmail oder SMTP
es: Sendmail o SMTP
fr: Sendmail ou SMTP
hi: Sendmail या SMTP
id: Sendmail atau SMTP
it_it: Sendmail o SMTP
ja_jp: SendmailまたはSMTP
nl_nl: Sendmail of SMTP
pt_br: Sendmail ou SMTP
ru: Sendmail или SMTP
th_th: Sendmail หรือ SMTP

source: Sent Message
ar: ارسال رسالة
bn_bd: পাঠানো বার্তা
de: Nachricht senden
es: Mensaje enviado
fr: Message envoyé
hi: भेजा गया संदेश
id: Pesan Terkirim
it_it: Messaggio inviato
ja_jp: 送信済みメッセージ
nl_nl: Verstuur Bericht
pt_br: Mensagem enviada
ru: Отправленное сообщение
th_th: ส่งข้อความแล้ว

source: Set Status
ar: تعيين الحالة
bn_bd: অবস্থা সেট করুন
de: Setzen Sie den Status
es: Establecer estado
fr: Définir le statut
hi: स्थिति सेट करें
it_it: Imposta stato
ja_jp: 状態を設定する
nl_nl: Status instellen
pt_br: Definir status
ru: Установить статус
th_th: ตั้งค่าสถานะ

source: Set this cron command into your server cron list, otherwise email to ticket won't work
ar: عيّن هذا الأمر cron في قائمة cron server ، وإلا لن يعمل البريد الإلكتروني إلى التذكرة
bn_bd: আপনার সার্ভার ক্রোন তালিকাতে এই ক্রোন কমান্ডটি সেট করুন, অন্যথায় টিকেটটি ইমেল থেকে তৈরী হবে না
de: Setzen Sie diesen Cron-Befehl in Ihrem Webserver, andernfalls funktioniert die E-Mail an das Ticket nicht
es: Establezca este comando cron en la lista cron de su servidor; de lo contrario, no funcionará el correo electrónico al ticket
fr: Définissez cette commande cron dans la liste cron de votre serveur, sinon le courrier électronique ne fonctionnera pas
hi: इस क्रॉन कमांड को अपने सर्वर क्रॉन सूची में सेट करें, अन्यथा टिकट पर ईमेल काम नहीं करेगा
id: Atur perintah cron ini ke dalam daftar cron server Anda, jika tidak, email ke tiket tidak akan berfungsi
it_it: Imposta questo comando cron nell'elenco cron del tuo server, altrimenti il ​​messaggio e-mail non funzionerà
ja_jp: このcronコマンドをサーバーのcronリストに設定してください。それ以外の場合は電子メールでチケットが動作しません
nl_nl: Zet deze cron-opdracht in uw cron-serverlijst, anders zal e-mail naar ticket niet werken
pt_br: Defina este comando cron na sua lista de servidores cron, caso contrário, o e-mail para o ticket não funcionará
ru: Установите эту команду cron в список серверов cron, иначе электронная почта для билета не будет работать
th_th: ตั้งค่าคำสั่ง cron นี้ลงในรายการ cron server ของคุณมิฉะนั้นอีเมลไปยังตั๋วจะไม่ทำงาน

source: Show IP List
ar: إظهار قائمة IP
bn_bd: আইপি তালিকা দেখান
de: IP-Liste anzeigen
es: Mostrar lista de IP
fr: Afficher la liste IP
hi: आईपी ​​सूची दिखाएं
id: Tampilkan Daftar IP
it_it: Mostra elenco IP
ja_jp: IPリストを表示する
nl_nl: Toon IP lijst
pt_br: Mostrar lista de IP
ru: Показать список IP-адресов
th_th: แสดงรายการ IP

source: Show List
ar: عرض قائمة
bn_bd: তালিকা দেখান
de: Liste anzeigen
es: Mostrar lista
fr: Afficher la liste
hi: सूची दिखाएं
id: Tampilkan Daftar
it_it: Mostra elenco
ja_jp: リストを表示する
nl_nl: Lijst weergeven
pt_br: Mostrar lista
ru: Показать список
th_th: แสดงรายการ

source: Show Locked User List
ar: إظهار قائمة المستخدمين المغلقه
bn_bd: লক ব্যবহারকারী তালিকা দেখান
de: Zeige gesperrte Benutzerliste
es: Mostrar la lista de usuarios bloqueados
fr: Afficher la liste des utilisateurs verrouillés
hi: लॉक उपयोगकर्ता सूची दिखाएं
id: Tampilkan Daftar Pengguna Terkunci
it_it: Mostra elenco utenti bloccati
ja_jp: ロックされたユーザーリストを表示する
nl_nl: Geblokkeerde gebruikerslijst weergeven
pt_br: Mostrar lista de usuários bloqueados
ru: Показать заблокированный список пользователей
th_th: แสดงรายการผู้ใช้ที่ถูกล็อก

source: Show On
ar: إظهار
bn_bd: প্রদর্শন
de: Verknüpft mit
es: Mostrar en
fr: Montrer sur
hi: दिखा दो
id: Tunjukkan
it_it: Mostra acceso
ja_jp: 表示する
nl_nl: Laat zien
ru: Покажи
th_th: แสดงบน

source: Show only logo in header
ar: إظهار الشعار فقط في رأس الصفحة
bn_bd: হেডারের মধ্যে শুধুমাত্র লোগো প্রদর্শন করুন
de: Zeige nur Logo in der Kopfzeile
es: Mostrar solo logotipo en el encabezado
fr: Afficher uniquement le logo dans l'en-tête
hi: हेडर में केवल लोगो दिखाएं
id: Hanya tampilkan logo di header
it_it: Mostra solo il logo nell'intestazione
ja_jp: ヘッダーにロゴのみを表示する
nl_nl: Toon alleen logo in header
pt_br: Mostrar apenas o logótipo no cabeçalho
ru: Показывать только логотип в заголовке
th_th: แสดงส่วนหัวโลโก้ในส่วนหัวเท่านั้น

source: Site Menu
ar: قائمة الموقع
bn_bd: সাইট মেনু
de: Seitenmenü
es: Menú del sitio
fr: Menu du site
hi: साइट मेनू
id: Menu Situs
it_it: Menu del sito
ja_jp: サイトメニュー
pt_br: Menu do site
ru: Меню сайта
th_th: เมนูเว็บไซต์

source: Site Security
ar: حماية الموقع
bn_bd: সাইট নিরাপত্তা
de: Sicherheitseinstellungen
es: Seguridad del sitio
fr: Sécurité du site
hi: साइट सुरक्षा
id: Keamanan Situs
it_it: Sicurezza del sito
ja_jp: サイトのセキュリティ
nl_nl: Site Beveiliging
pt_br: Segurança do site
ru: Безопасность сайта
th_th: ความปลอดภัยของไซต์

source: Social Setting
ar: اعدادات السوشيال
bn_bd: সামাজিক ব্যাবস্থা
de: Social Einstellung
es: Entorno social
fr: Cadre social
hi: सामाजिक परिदृश्य में
id: Pengaturan Sosial
it_it: Impostazione sociale
ja_jp: 社会的環境
nl_nl: Social Instelling
pt_br: Configuração social
ru: Социальная обстановка
th_th: การตั้งค่าสังคม

source: Social Settings
ar: اعدادات السوشيال
bn_bd: সামাজিক সেটিংস
de: Social Einstellungen
es: Ajustes sociales
fr: Paramètres sociaux
hi: सामाजिक व्यवस्था
id: Pengaturan Sosial
it_it: Impostazioni sociali
ja_jp: 社会的な設定
nl_nl: Social Instellingen
pt_br: Configurações sociais
ru: Социальные настройки
th_th: การตั้งค่าสังคม

source: Start Date
ar: تاريخ البدء
bn_bd: শুরুর তারিখ
de: Anfangsdatum
es: Fecha de inicio
fr: Date de début
hi: आरंभ करने की तिथि
id: Mulai tanggal
it_it: Data d'inizio
ja_jp: 開始日
nl_nl: Begin Datum
pt_br: Data de início
ru: Дата начала
th_th: วันที่เริ่มต้น

source: Start Date is required
ar: تاريخ البدء مطلوب
bn_bd: শুরুর তারিখ প্রয়োজন
de: Startdatum ist erforderlich
es: La fecha de inicio es obligatoria
fr: Date de début requise
hi: प्रारंभ तिथि आवश्यक है
id: Mulai Tanggal diperlukan
it_it: La data di inizio è obbligatoria
ja_jp: 開始日は必須です
nl_nl: Begin Datum is verplicht
pt_br: Data de Início requerida
ru: Дата начала требуется
th_th: ต้องระบุวันที่เริ่มต้น

source: Status
ar: الحالة
bn_bd: অবস্থা
es: Estado
fr: Statut
hi: स्थिति
it_it: Stato
ja_jp: 状態
ru: Положение дел
th_th: สถานะ

source: Status is required
ar: الحالة مطلوبة
bn_bd: স্থিতি প্রয়োজন
de: Status ist erforderlich
es: El estado es requerido
fr: Le statut est requis
hi: स्थिति आवश्यक है
id: Status diperlukan
it_it: Lo stato è richiesto
ja_jp: ステータスは必須です
nl_nl: Status is verplicht
pt_br: O status é necessário
ru: Статус требуется
th_th: ต้องระบุสถานะ

source: Sticky/Pinned
ar: مثبت / يشبك
bn_bd: স্টিকি / পিন করা
de: Notiz / Anheften
es: Fijado
fr: Collant / épinglé
hi: स्टिकी / पिन किया गया
it_it: Evidenza / Pinned
ja_jp: スティッキー/ピンニング
pt_br: Fixo / Fixo
ru: Липкий / Закрепленные
th_th: เหนียว / ตรึง

source: Still Need Support?
ar: لا تزال بحاجة إلى دعم؟
bn_bd: নিচের জ্ঞান গুলি পরেন তারপর ও হেল্প লাগলে টিকেট ওপেন করুন
de: Benötigen Sie Unterstützung?
es: Todavía necesita ayuda?
fr: Besoin d'aide?
hi: अभी भी समर्थन की आवश्यकता है?
id: Masih Butuh Bantuan?
it_it: Hai ancora bisogno di supporto?
ja_jp: まだサポートが必要ですか？
nl_nl: Heeft u ondersteuning nodig?
pt_br: Ainda precisa de suporte?
ru: Все еще нужна поддержка?
th_th: ต้องการความช่วยเหลือหรือยัง?

source: Sub Title
ar: العنوان الفرعي
bn_bd: উপ শিরোনাম
de: Untertitel
es: Subtítulo
fr: Sous-titre
hi: उप शीर्षक
id: Sub Judul
it_it: Sottotitolo
ja_jp: 副題
nl_nl: Subtitel
pt_br: Legenda
ru: Подзаголовок
th_th: ชื่อย่อย

source: Subject
ar: الموضع
bn_bd: বিষয়
de: Betreff
es: Tema
fr: Assujettir
hi: विषय
id: Subyek
it_it: Soggetto
ja_jp: 件名
nl_nl: Onderwerp
pt_br: Sujeito
ru: Предмет
th_th: เรื่อง

source: Successfully Updated
ar: تم التحديث بنجاح
bn_bd: সফলভাবে আপডেট
de: Erfolgreich aktualisiert
es: Actualizado exitosamente
fr: Mise à jour réussie
hi: सफलतापूर्वक उत्परिवर्तित
id: Berhasil diperbaharui
it_it: Aggiornato con successo
ja_jp: 正常に更新されました
nl_nl: Succesvol geüpdatet
pt_br: Atualizado com sucesso
ru: Успешно обновлено
th_th: อัปเดตเรียบร้อยแล้ว

source: Suggested Knowledge
ar: المعرفة المقترحة
bn_bd: প্রস্তাবিত জ্ঞান
de: Vorgeschlagen aus der Knowledge-Datenbank
es: Pregunta frecuente sugerida
fr: Connaissance suggérée
hi: सूचित ज्ञान
id: Artikel yang disarankan
it_it: Conoscenza suggerita
ja_jp: 推奨される知識
nl_nl: Voorgesteld Kennisitem
pt_br: Conhecimento sugerido
ru: Предлагаемые знания
th_th: ความรู้ที่แนะนำ

source: Super Admin
ar: مشرف متميز
bn_bd: সুপার অ্যাডমিন
es: Super administrador
hi: सुपर व्यवस्थापक
id: Admin Super
ja_jp: スーパー管理者
ru: Супер администратор
th_th: ผู้ดูแลระบบขั้นสูง

source: Supervisor
ar: مدير
bn_bd: কর্মকর্তা
fr: Superviseur
hi: पर्यवेक्षक
id: Pengawas
it_it: Supervisore
ja_jp: スーパーバイザ
ru: Руководитель
th_th: ผู้ดูแล

source: Support System
ar: نظام الدعم
bn_bd: সহায়তা সিস্টেম
es: Sistema de apoyo
fr: Système de support
hi: समर्थन प्रणाली
id: Sistem pendukung
it_it: Sistema di supporto
ja_jp: サポートシステム
nl_nl: Support Systeem
pt_br: Sistema de suporte
ru: Система поддержки
th_th: ระบบสนับสนุน

source: System Update
ar: تحديث النظام
bn_bd: পদ্ধতি হালনাগাদ করা
es: Actualizacion del sistema
fr: Mise à jour du système
hi: सिस्टम अद्यतन
id: Pembaruan sistem
it_it: Aggiornamento del sistema
ja_jp: システムアップデート
nl_nl: Systeem Update
pt_br: Atualização do sistema
ru: Обновление системы
th_th: การอัปเดตระบบ

source: Tag
ar: علامه
bn_bd: ট্যাগ
es: Etiqueta
fr: Marque
hi: टैग
id: Menandai
it_it: Etichetta
ja_jp: タグ
nl_nl: Label
ru: Тег
th_th: แท็ก
