Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: Disable Knowledge Like/Dislike Button
ar: تعطيل المعرفة مثل / كره زر
bn_bd: জ্ঞান পছন্দ / অপছন্দ বাটন পছন্দ করুন
de: Deaktivieren Sie die Schaltfläche "Gefällt mir / nicht mögen"
es: Desactivar conocimiento como / no me gusta el botón
fr: Désactiver le bouton J'aime / N'aime pas
hi: ज्ञान को लाइक / नापसंद बटन
id: Nonaktifkan Tombol Suka / Tidak Suka Pengetahuan
it_it: Disabilita pulsante di conoscenza come / non piace
ja_jp: 知識のような/嫌いなボタンを無効にする
nl_nl: Schakel de knop Like / Dislike Knowledge uit
pt_br: Desativar o botão Conhecer / não gostar
ru: Отключить кнопку «Мне нравится» / «Не нравится»

source: Disable knowledge like and dislike button
ar: تعطيل المعرفة مثل وكره الزر
bn_bd: জ্ঞান এবং অপছন্দ বাটন অক্ষম করুন
de: Deaktivieren Sie die Schaltfläche "Wissen mögen und nicht mögen"
es: Desactivar el conocimiento como y no me gusta el botón
fr: Désactiver la connaissance aime et n'aime pas le bouton
hi: ज्ञान को पसंद और नापसंद बटन को अक्षम करें
id: Nonaktifkan tombol suka dan tidak suka
it_it: Disattiva il pulsante di conoscenza come e non mi piace
ja_jp: ボタンのような、嫌いな知識を無効にする
nl_nl: Schakel de knop 'Vind ik leuk en niet leuk' uit
pt_br: Desativar conhecimento como e não gostar do botão
ru: Отключить знания как и не нравится кнопку

source: Do Not Show Last Update Date
ar: لا تظهر تاريخ التحديث الأخير
bn_bd: সর্বশেষ আপডেট তারিখ প্রদর্শন করবেন না
de: Datum der letzten Aktualisierung nicht anzeigen
es: No mostrar la fecha de la última actualización
fr: Ne pas afficher la dernière date de mise à jour
hi: अंतिम अद्यतन तिथि न दिखाएं
id: Jangan Tampilkan Tanggal Pembaruan Terakhir
it_it: Non mostrare la data dell'ultimo aggiornamento
ja_jp: 最終更新日を表示しない
pt_br: Não mostrar a última data de atualização
ru: Не показывать дату последнего обновления

source: Do Not Show Last Update Date on Knowledge Details
ar: لا تظهر تاريخ آخر تحديث على تفاصيل المعرفة
bn_bd: জ্ঞান বিশদ শেষ আপডেট তারিখ প্রদর্শন করবেন না
de: Letztes Update-Datum nicht bei Wissensdetails anzeigen
es: No mostrar la fecha de la última actualización en los detalles del conocimiento
fr: Ne pas afficher la dernière date de mise à jour dans les détails de la connaissance
hi: ज्ञान के विवरण पर अंतिम अद्यतन तिथि न दिखाएं
id: Jangan Tampilkan Tanggal Pembaruan Terakhir pada Detail Pengetahuan
it_it: Non mostrare la data dell'ultimo aggiornamento sui dettagli della conoscenza
ja_jp: ナレッジ詳細に最終更新日を表示しない
nl_nl: Toon laatste datum van de update niet op kennisdetails
pt_br: Não mostrar a data da última atualização nos detalhes do conhecimento
ru: Не показывать дату последнего обновления в деталях знаний

source: Do Not Show counter icon with knowledge
ar: لا تظهر أيقونة العداد مع المعرفة
bn_bd: জ্ঞান সঙ্গে কাউন্টার আইকন দেখাবেন না
de: Zählersymbol nicht mit Wissen anzeigen
es: No mostrar el icono del contador con conocimiento
fr: Ne pas afficher l'icône de compteur avec connaissances
hi: ज्ञान के साथ काउंटर आइकन न दिखाएं
id: Jangan Tampilkan ikon penghitung dengan pengetahuan
it_it: Non mostrare l'icona del contatore con la conoscenza
ja_jp: 知識のあるカウンターアイコンを表示しない
nl_nl: Toon geen teller icoon met kennis
pt_br: Não mostre o ícone do contador com conhecimento
ru: Не показывать значок счетчика со знанием

source: Do Not Show counter with knowledge
ar: لا تظهر العداد مع المعرفة
bn_bd: জ্ঞান সঙ্গে কাউন্টার প্রদর্শন করবেন না
de: Zähler nicht mit Wissen anzeigen
es: No mostrar contador con conocimiento
fr: Ne pas montrer en connaissance de cause
hi: ज्ञान के साथ काउंटर न दिखाएं
id: Jangan Tunjukkan kontra dengan pengetahuan
it_it: Non mostrare contatore con la conoscenza
ja_jp: 知識のあるカウンターを表示しない
nl_nl: Toon geen teller met kennis
pt_br: Não mostrar contador com conhecimento
ru: Не показывать счетчик со знанием

source: If you enable this then it won't show the like or dislike button on knowledge details.
ar: إذا قمت بتمكين هذا ، فلن يظهر الزر أعجبني أو لم يعجبك في تفاصيل المعرفة
bn_bd: যদি আপনি এটি সক্ষম করেন তবে এটি জ্ঞান বিশদের মত বা অপছন্দ বাটন দেখাবে না।
de: Wenn Sie diese Option aktivieren, wird in den Wissensdetails kein Like- oder Dislike-Button angezeigt.
es: Si habilitas esto, entonces no mostrará el botón "Me gusta" o "No me gusta" en los detalles de conocimiento.
fr: Si vous activez cette option, le bouton ne ressemblera pas ou ne vous plaira pas aux détails de la connaissance.
hi: यदि आप इसे सक्षम करते हैं तो यह ज्ञान विवरण पर पसंद या नापसंद बटन नहीं दिखाएगा।
id: Jika Anda mengaktifkan ini maka tidak akan menampilkan tombol suka atau tidak suka pada detail pengetahuan.
it_it: Se attivi questa opzione, non mostrerà il pulsante Mi piace o Non mi piace sui dettagli della conoscenza.
ja_jp: これを有効にした場合、知識の詳細には嫌いボタンも表示されません。
nl_nl: Als je dit inschakelt, zal het de like of dislike knop op kennisdetails niet tonen.
pt_br: Se você ativar isso, ele não mostrará o botão curtir ou não gostar dos detalhes do conhecimento.
ru: Если вы включите это, то не будет показывать кнопку «Нравится» или «Не нравится» в деталях знаний.

source: If you enable this then, it won't show the last update date on knowledge details.
ar: إذا قمت بتمكين ذلك ، فلن يعرض تاريخ التحديث الأخير لتفاصيل المعرفة.
bn_bd: যদি আপনি এটি সক্ষম করেন তবে এটি জ্ঞান বিশদের সর্বশেষ আপডেট তারিখ দেখাবে না।
de: Wenn Sie dies aktivieren, wird nicht das letzte Aktualisierungsdatum der Wissensdetails angezeigt.
es: Si habilita esto entonces, no mostrará la última fecha de actualización en los detalles de conocimiento.
fr: Si vous activez cette option, la date de la dernière mise à jour ne sera pas indiquée dans les détails de la connaissance.
hi: यदि आप इसे सक्षम करते हैं, तो यह ज्ञान विवरण पर अंतिम अद्यतन तिथि नहीं दिखाएगा
id: Jika Anda mengaktifkan ini, itu tidak akan menampilkan tanggal pembaruan terakhir pada detail pengetahuan.
it_it: Se abiliti questo, allora non mostrerà la data dell'ultimo aggiornamento sui dettagli della conoscenza.
ja_jp: これを有効にした場合、ナレッジの詳細に関する最終更新日は表示されません。
nl_nl: Als u dit inschakelt, wordt de laatste update datum niet weergegeven voor kennisdetails.
pt_br: Se você habilitar isso, não mostrará a última data de atualização nos detalhes do conhecimento.
ru: Если вы включите это, то не будет отображаться дата последнего обновления сведений о знаниях

source: If you enable this then, it won't show the view/rate counter.
ar: إذا قمت بتمكين ذلك ، فلن يعرض عداد العرض / معدل.
bn_bd: যদি আপনি এটি সক্ষম করেন তবে এটি প্রদর্শন / রেট কাউন্টার দেখাবে না।
de: Wenn Sie dies aktivieren, wird der Ansichts- / Tarifzähler nicht angezeigt.
es: Si habilita esto entonces, no mostrará el contador de vista / tasa.
fr: Si vous activez cette option, le compteur de vues / taux ne sera pas affiché.
hi: यदि आप इसे सक्षम करते हैं, तो यह दृश्य / दर काउंटर नहीं दिखाएगा।
id: Jika Anda mengaktifkan ini, itu tidak akan menampilkan penghitung tampilan / tingkat.
it_it: Se abiliti questo, allora non mostrerà il contatore vista / tasso.
ja_jp: これを有効にすると、ビュー/レートカウンタは表示されません。
nl_nl: Als u dit inschakelt, wordt de weergave / snelheidsteller niet weergegeven.
pt_br: Se você habilitar isso, não mostrará o contador de visualizações / taxas.
ru: Если вы включите это тогда, он не будет показывать счетчик просмотров / скорости.

source: Last Update Date
ar: اخر تاريخ تحديث
bn_bd: সর্বশেষ আপডেট তারিখ
de: Datum des letzten Updates
es: Última Fecha de Actualización
fr: Date de dernière mise à jour
hi: अंतिम अद्यतन तिथि
id: Tanggal Pembaruan Terakhir
it_it: Data ultimo aggiornamento
ja_jp: 最終更新日
nl_nl: Laatste update datum
pt_br: Data da última atualização
ru: Дата последнего обновления

source: Login Required, Please login
ar: تسجيل الدخول مطلوب ، يرجى تسجيل الدخول
bn_bd: লগইন প্রয়োজন, লগইন করুন
de: Login erforderlich, bitte anmelden
es: Se requiere iniciar sesión, por favor inicie sesión
fr: Connexion requise, veuillez vous connecter
hi: लॉगिन आवश्यक है, कृपया लॉगिन करें
id: Diperlukan Login, Silakan masuk
it_it: Login Richiesto, Effettua il login
ja_jp: ログインが必要です、ログインしてください
nl_nl: Inloggen vereist, inloggen
pt_br: Login Obrigatório, Por favor faça o login
ru: Требуется вход в систему, пожалуйста, войдите

source: OR
ar: أو
bn_bd: অথবা
de: ODER
es: O
fr: OU
hi: या
id: ATAU
it_it: O
ja_jp: または
nl_nl: OF
pt_br: OU
ru: ИЛИ ЖЕ

source: IP
hi: आईपी
id: AKU P

source: Sendmail Path
ar: مسار Sendmail
de: Sendmail-Pfad
es: Ruta de Sendmail
fr: Chemin de Sendmail
hi: Sendmail पथ
id: Jalur Sendmail
it_it: Percorso di Sendmail
ja_jp: Sendmailのパス
nl_nl: Sendmail Pad
ru: Путь Sendmail
th_th: เส้นทาง Sendmail

source: Site Key
ar: مفتاح الموقع
de: Seitenschlüssel
es: Clave del sitio
fr: Clé de site
hi: कार्यस्थल की कुंजी
id: Kunci Situs
it_it: Chiave del sito
ja_jp: サイトキー
nl_nl: Sitetoets
pt_br: Chave do Site
ru: Ключ сайта
th_th: คีย์ไซต์

source: [GUEST USER]
ar: [حساب زائر]
de: [GASTBENUTZER]
es: [USUARIO INVITADO]
fr: [UTILISATEUR INVITÉ]
hi: [अतिथि उपयेागकर्ता]
id: [TAMU PENGGUNA]
it_it: [UTENTE OSPITI]
ja_jp: [ゲストユーザ]
nl_nl: [GAST GEBRUIKER]
pt_br: [USUÁRIO DO CONVIDADO]
ru: [ГОСТЕВОЙ ПОЛЬЗОВАТЕЛЬ]

source: Envato
ar: انفاتو
ja_jp: エンバト

source: Ticket_confirm
ar: تأكيد تذكرة
de: Ticketbestätigung
es: Confirmación de la incidencia
fr: Confirmation de billet
id: Konfirmasi Tiket
it_it: Conferma del biglietto
ja_jp: チケットの確認
nl_nl: Ticket bevestigen
ru: Подтверждение билета
th_th: ยืนยันตั๋ว

source: Canned_msg
de: Canned_msg XXXnotfinalXXX
es: Mensaje almacenado
nl_nl: Canned_bericht

source: Ticket_assign_rule
es: Rol de incidencia
