Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: If you enable this, the field value need to be valid on form submission. Otherwise you will get a button to check manually
ar: إذا قمت بتمكين هذا ، فيجب أن تكون قيمة الحقل صالحة عند تقديم النموذج. وإلا ستحصل على زر للتحقق يدويًا
bn_bd: আপনি এটি সক্ষম করলে, ক্ষেত্রের মান ফর্ম জমাতে বৈধ হতে হবে। অন্যথায় আপনি নিজে দেখতে একটি বোতাম পা
de: Wenn Sie dies aktivieren, muss der Feldwert beim Senden des Formulars gültig sein. Andernfalls erhalten Sie eine Schaltfläche, die Sie manuell überprüfen können
es: Si habilita esto, el valor del campo debe ser válido en el envío del formulario. De lo contrario, obtendrá un botón para verificar manualmente
fr: Si vous l'activez, la valeur du champ doit être valide lors de la soumission du formulaire. Sinon, vous obtiendrez un bouton pour vérifier manuellement
hi: यदि आप इसे सक्षम करते हैं, तो फील्ड मान को फॉर्म सबमिशन पर मान्य होना आवश्यक है। अन्यथा आपको मैन्य?
id: Jika Anda mengaktifkan ini, nilai bidang harus valid pada pengiriman formulir. Kalau tidak, Anda akan mendapatkan tombol untuk memeriksa secara manual
it_it: Se lo abiliti, il valore del campo deve essere valido all'invio del modulo. Altrimenti si otterrà un pulsante per controllare manualmente
ja_jp: これを有効にすると、フォーム提出時にフィールド値を有効にする必要があります。それ以外の場合は、手動で確認するボタンが表示されます
nl_nl: Als u dit inschakelt, moet de veldwaarde geldig zijn bij het indienen van formulieren. Anders krijg je een knop om handmatig te controleren
pt_br: Se você habilitar isso, o valor do campo precisará ser válido no envio do formulário. Caso contrário, você receberá um botão para verificar manualmente
ru: Если вы включите это, значение поля должно быть действительным при отправке формы. В противном случае вы получите кнопку для проверки вруч?
th_th: ถ้าคุณเปิดใช้งานค่านี้ฟิลด์ต้องถูกต้องเมื่อส่งฟอร์ม มิฉะนั้นคุณจะได้รับปุ่มเพื่อตรวจส??

source: If you want to set %s. Then please go to %s or %s
ar: إذا كنت تريد تعيين %s. ثم انتقل إلى %s أو %s
bn_bd: যদি আপনি %s সেট করতে চান তারপর %s বা %s এ যান
de: Wenn Sie %s festlegen möchten. Dann gehe bitte zu %s oder %s
es: Si quieres establecer %s. Luego, vaya a %s o %s
fr: Si vous voulez définir %s. Alors s'il vous plaît allez à %s ou %s
hi: यदि आप %s सेट करना चाहते हैं। फिर कृपया %s या %s पर जाएं
id: Jika Anda ingin mengatur %s. Lalu silakan pergi ke %s atau %s
it_it: Se si desidera impostare %s. Quindi vai su %s o %s
ja_jp: ％sを設定したい場合。 ％sまたは％sに移動してください
nl_nl: Als u %s wilt instellen. Ga dan naar %s of %s
pt_br: Se você quiser definir %s. Então, por favor, vá para %s ou %s
ru: Если вы хотите установить %s. Затем перейдите на страницу %s или %s
th_th: ถ้าคุณต้องการตั้งค่า %s จากนั้นโปรดไปที่ %s หรือ %s

source: Is Private
ar: هو خاص
bn_bd: ব্যক্তিগত হয়
de: Ist privat
es: Es privado
fr: Est privé
hi: निजी है
id: Apakah Pribadi
it_it: È privato
ja_jp: プライベートです
nl_nl: Is privé
pt_br: É privado
ru: Частный
th_th: เป็นส่วนตัว

source: It set a limit,how many chat a agent(Admin User) can take simultaneously
ar: حدد حدًا ، كم من الدردشة يمكن أن يأخذها وكيل (مستخدم مسؤول) في وقت واحد
bn_bd: এটি একটি সীমা নির্ধারণ করে, কতগুলি চ্যাট একটি এজেন্ট (অ্যাডমিন ব্যবহারকারী) একযোগে নিতে পারে
de: Er legt ein Limit fest, wieviele Chat ein Agent (Admin User) gleichzeitig machen darf
es: Establece un límite, cuántos chat un agente (Usuario administrador) puede tomar simultáneamente
fr: Il définit une limite, combien de chat un agent (utilisateur Admin) peut prendre simultanément
hi: यह एक सीमा निर्धारित करता है, एक एजेंट (व्यवस्थापक उपयोगकर्ता) कितनी चैट कर सकता है
id: Ini menetapkan batas, berapa banyak obrolan agen (Pengguna Admin) dapat mengambil secara bersamaan
it_it: Stabilisce un limite, il numero di chat che un agente (Utente amministratore) può assumere contemporaneamente
ja_jp: 制限を設定し、エージェント（管理者）が同時にチャットできるチャット数を設定します
nl_nl: Er is een limiet ingesteld, hoeveel chatten een agent (beheerder-gebruiker) tegelijkertijd kan nemen
pt_br: Ele define um limite, quantos bate-papos um agente (usuário Admin) pode tomar simultaneamente
ru: Он устанавливает предел, сколько чатов агент (Admin User) может принимать одновременно
th_th: ตั้งค่าขีด จำกัด จำนวนแชทที่ตัวแทน (Admin User) สามารถใช้งานได้พร้อม ๆ กัน

source: It will show when a agent start a chat session.
ar: سيظهر عندما يبدأ الوكيل جلسة دردشة.
bn_bd: এটি যখন একটি এজেন্ট একটি চ্যাট সেশন শুরু প্রদর্শন করবে।
de: Es wird angezeigt, wenn ein Agent eine Chat-Sitzung startet.
es: Se mostrará cuando un agente inicie una sesión de chat.
fr: Cela montrera quand un agent commence une session de discussion.
hi: यह दिखाएगा कि जब कोई एजेंट चैट सत्र शुरू करता है।
id: Ini akan muncul ketika agen memulai sesi obrolan.
it_it: Mostrerà quando un agente avvia una sessione di chat.
ja_jp: エージェントがチャットセッションを開始したときに表示されます。
nl_nl: Het zal laten zien wanneer een agent een chatsessie start.
pt_br: Ele será exibido quando um agente iniciar uma sessão de bate-papo.
ru: Он покажет, когда агент начинает сеанс чата.
th_th: จะแสดงเมื่อเอเจนต์เริ่มเซสชันการแชท

source: It will show when a agent start a chat session. You can use some property which is given bello:
ar: سيظهر عندما يبدأ الوكيل جلسة دردشة. يمكنك استخدام بعض الممتلكات التي تعطى bello:
bn_bd: এটি যখন একটি এজেন্ট একটি চ্যাট সেশন শুরু প্রদর্শন করবে। আপনি কিছু সম্পত্তি যা bello দেওয়া ব্যবহার ??
de: Es wird angezeigt, wenn ein Agent eine Chat-Sitzung startet. Sie können eine Eigenschaft verwenden, die bello hat:
es: Se mostrará cuando un agente inicie una sesión de chat. Puede usar alguna propiedad que se le da bello:
fr: Cela montrera quand un agent commence une session de discussion. Vous pouvez utiliser une propriété qui reçoit un bello:
hi: यह दिखाएगा कि जब कोई एजेंट चैट सत्र शुरू करता है। आप कुछ संपत्ति का उपयोग कर सकते हैं जो बेल्लो दिय
id: Ini akan muncul ketika agen memulai sesi obrolan. Anda dapat menggunakan beberapa properti yang diberikan bello:
it_it: Mostrerà quando un agente avvia una sessione di chat. Puoi usare qualche proprietà a cui è dato bello:
ja_jp: エージェントがチャットセッションを開始したときに表示されます。あなたはベロを与えられたいくつかのプロパティを使用することができます：
nl_nl: Het zal laten zien wanneer een agent een chatsessie start. U kunt een eigenschap gebruiken die wordt gegeven:
pt_br: Ele será exibido quando um agente iniciar uma sessão de bate-papo. Você pode usar alguma propriedade que recebe bello:
ru: Он покажет, когда агент начинает сеанс чата. Вы можете использовать какое-либо свойство, которое дано bello:
th_th: จะแสดงเมื่อเอเจนต์เริ่มเซสชันการแชท คุณสามารถใช้คุณสมบัติบางอย่างที่ให้ไว้กับ bello:

source: It will show when a agent start a chat session. You can use some property which is given bellow:
ar: سيظهر عندما يبدأ الوكيل جلسة دردشة. يمكنك استخدام بعض الممتلكات التي تعطى أدناه:
bn_bd: এটি যখন একটি এজেন্ট একটি চ্যাট সেশন শুরু প্রদর্শন করবে। আপনি কিছু সম্পত্তি যা bellow দেওয়া ব্যবহার ?
de: Es wird angezeigt, wenn ein Agent eine Chat-Sitzung startet. Sie können eine Eigenschaft verwenden, die unten angegeben ist:
es: Se mostrará cuando un agente inicie una sesión de chat. Puede usar alguna propiedad que se da a continuación:
fr: Cela montrera quand un agent commence une session de discussion. Vous pouvez utiliser une propriété donnée ci-dessous:
hi: यह दिखाएगा कि जब कोई एजेंट चैट सत्र शुरू करता है। आप कुछ संपत्ति का उपयोग कर सकते हैं जो बेलो दिया ??
id: Ini akan muncul ketika agen memulai sesi obrolan. Anda dapat menggunakan beberapa properti yang diberikan di bawah ini:
it_it: Mostrerà quando un agente avvia una sessione di chat. È possibile utilizzare alcune proprietà che viene data sotto:
ja_jp: エージェントがチャットセッションを開始したときに表示されます。以下のようなプロパティを使うことができます：
nl_nl: Het zal laten zien wanneer een agent een chatsessie start. U kunt een eigenschap gebruiken die hieronder wordt gegeven:
pt_br: Ele será exibido quando um agente iniciar uma sessão de bate-papo. Você pode usar alguma propriedade que é dada abaixo:
ru: Он покажет, когда агент начинает сеанс чата. Вы можете использовать некоторое свойство, которое приведено ниже:
th_th: จะแสดงเมื่อเอเจนต์เริ่มเซสชันการแชท คุณสามารถใช้คุณสมบัติบางอย่างที่ได้รับการร้อง:

source: It will show when a user want to start chat
ar: سيظهر عندما يريد المستخدم بدء الدردشة
bn_bd: যখন একটি ব্যবহারকারী চ্যাট শুরু করতে চান তা দেখানো হবে
de: Es wird angezeigt, wenn ein Benutzer den Chat starten möchte
es: Se mostrará cuando un usuario quiera iniciar el chat
fr: Il montrera quand un utilisateur veut commencer le chat
hi: यह तब दिखाएगा जब कोई उपयोगकर्ता चैट शुरू करना चाहता है
id: Ini akan menunjukkan kapan pengguna ingin memulai obrolan
it_it: Mostrerà quando un utente vuole iniziare la chat
ja_jp: ユーザーがチャットを開始したいときに表示されます
nl_nl: Het zal laten zien wanneer een gebruiker wil beginnen met chatten
pt_br: Ele mostrará quando um usuário quiser iniciar o bate-papo
ru: Он покажет, когда пользователь хочет начать чат
th_th: จะแสดงเมื่อผู้ใช้ต้องการเริ่มแชท

source: It will show when all user are offline
ar: وسوف تظهر عندما يكون كل مستخدم غير متصل
bn_bd: এটি দেখাবে যখন সমস্ত ব্যবহারকারী অফলাইনে থাকে
de: Es wird angezeigt, wenn alle Benutzer offline sind
es: Se mostrará cuando todos los usuarios estén desconectados
fr: Il apparaîtra lorsque tous les utilisateurs seront hors ligne
hi: यह दिखाएगा कि सभी उपयोगकर्ता ऑफ़लाइन हैं
id: Ini akan menunjukkan ketika semua pengguna sedang offline
it_it: Mostrerà quando tutti gli utenti sono offline
ja_jp: すべてのユーザーがオフラインのときに表示されます
nl_nl: Het zal laten zien wanneer alle gebruikers offline zijn
pt_br: Ele será exibido quando todos os usuários estiverem off-line
ru: Он покажет, когда все пользователи отключены
th_th: จะแสดงเมื่อผู้ใช้ทั้งหมดออฟไลน์

source: It will show when all user busy,
ar: سوف تظهر عندما يكون المستخدم مشغولاً
bn_bd: এটি প্রদর্শিত হবে যখন সমস্ত ব্যবহারকারী ব্যস্ত,
de: Es wird angezeigt, wenn alle Benutzer beschäftigt sind,
es: Se mostrará cuando todos los usuarios estén ocupados
fr: Il montrera quand tous les utilisateurs occupés,
hi: यह दिखाएगा कि सभी उपयोगकर्ता व्यस्त होंगे,
id: Ini akan menunjukkan saat semua pengguna sibuk,
it_it: Mostrerà quando tutti gli utenti sono occupati,
ja_jp: すべてのユーザーがビジー状態のとき、
nl_nl: Het laat zien wanneer alle gebruikers bezet zijn,
pt_br: Ele irá mostrar quando todos os usuários ocupados,
ru: Он покажет, когда весь пользователь занят,
th_th: จะแสดงเมื่อผู้ใช้ไม่ว่าง,

source: Item Purchase Code
ar: رمز شراء البند
bn_bd: আইটেম ক্রয় কোড
de: Artikel Kaufcode
es: Código de compra del artículo
fr: Code d'achat d'article
hi: आइटम खरीद कोड
id: Kode Pembelian Item
it_it: Codice di acquisto dell'articolo
ja_jp: 商品購入コード
nl_nl: Artikel aankoopcode
pt_br: Código de compra de item
ru: Код покупки товара
th_th: รหัสการซื้อสินค้า

source: Its the field label
ar: لها تسمية الحقل
bn_bd: এর ক্ষেত্রের লেবেল
de: Es ist das Feldlabel
es: Es la etiqueta de campo
fr: C'est l'étiquette de champ
hi: इसका क्षेत्र लेबल है
id: Ini label bidangnya
it_it: È l'etichetta del campo
ja_jp: フィールドラベル
nl_nl: Het is het veldlabel
pt_br: É o rótulo de campo
ru: Его полевая метка
th_th: ป้ายฟิลด์ของมัน

source: Knowledge Search
ar: بحث المعرفة
bn_bd: জ্ঞান অনুসন্ধান
de: Wissenssuche
es: Búsqueda preguntas frecuentes
fr: Recherche de connaissances
hi: ज्ञान खोज
id: Pencarian Artikel
it_it: Ricerca della conoscenza
ja_jp: 知識検索
nl_nl: Kennis Zoeken
pt_br: Pesquisa de conhecimento
ru: Поиск знаний
th_th: ค้นหาความรู้

source: Last 5 Closed Chat
ar: آخر 5 دردشة مغلقة
bn_bd: শেষ 5 বন্ধ চ্যাট
de: Die letzten 5 geschlossenen Chat
es: Últimos 5 Chats cerrados
fr: 5 derniers clavardage
hi: अंतिम 5 बंद चैट
id: 5 Obrolan Tertutup Terakhir
it_it: Ultime 5 chat chiuse
ja_jp: 最後の5つのクローズドチャット
nl_nl: Laatste 5 gesloten chat
pt_br: Último 5 Chat Fechado
ru: Последние 5 закрытых чатов
th_th: แชทปิดครั้งสุดท้าย 5 ครั้ง

source: Last Change Date
ar: تاريخ التغيير الأخير
bn_bd: সর্বশেষ পরিবর্তন তারিখ
de: Datum der letzten Änderung
es: Última fecha de cambio
fr: Date de dernière modification
hi: अंतिम परिवर्तन दिनांक
id: Tanggal Perubahan Terakhir
it_it: Ultima data di modifica
ja_jp: 最終変更日
nl_nl: Laatste wijzigingsdatum
pt_br: Data da Última Alteração
ru: Дата последнего изменения
th_th: วันที่เปลี่ยนล่าสุด

source: Last Date
ar: اخر موعد
bn_bd: শেষ তারিখ
de: Letztes Datum
es: Ultima cita
fr: Dernier rendez-vous
hi: अंतिम तिथी
id: Tanggal terakhir
it_it: Ultimo appuntamento
ja_jp: 最後の日付
nl_nl: Laatste datum
pt_br: Última data
ru: Последнее свидание
th_th: วันที่ล่าสุด

source: Latest Knowledge
ar: أحدث المعرفة
bn_bd: সর্বশেষ জ্ঞান
de: Aktuelles Wissen
es: Última pregunta frecuente
fr: Dernières connaissances
hi: नवीनतम ज्ञान
id: Artikel terbaru
it_it: Ultima conoscenza
ja_jp: 最新の知識
nl_nl: Nieuwste Kennis Item
pt_br: Conhecimento mais recente
ru: Последние знания
th_th: ความรู้ล่าสุด

source: Load More
ar: تحميل المزيد
bn_bd: আর ঢুকাও
de: Mehr laden
es: Carga más
fr: Charger plus
hi: और लोड करें
id: Muat lebih
it_it: Carica altro
ja_jp: もっと読み込む
nl_nl: Meer
pt_br: Carregue mais
ru: Загрузи больше
th_th: โหลดเพิ่มเติม

source: Loading Chat Data Please wait..
ar: تحميل بيانات الدردشة يرجى الانتظار ..
bn_bd: চ্যাট ডেটা লোড হচ্ছে দয়া করে অপেক্ষা করুন ..
de: Lade Chatdaten Bitte warten ..
es: Cargando datos de chat Por favor espere ..
fr: Chargement des données de chat Veuillez patienter ...
hi: चैट डेटा लोड हो रहा है कृपया प्रतीक्षा करें ..
id: Memuat Data Obrolan Silakan tunggu ..
it_it: Caricamento dei dati della chat Please wait ..
ja_jp: チャットデータの読み込みしばらくお待ちください...
nl_nl: Chatgegevens laden Even geduld ..
pt_br: Carregando dados de bate-papo Por favor, aguarde ..
ru: Загрузка данных чата Пожалуйста, подождите ..
th_th: กำลังโหลดข้อมูลแชทโปรดรอสักครู่

source: Login using social
ar: تسجيل الدخول باستخدام الاجتماعية
bn_bd: সামাজিক ব্যবহার করে লগইন করুন
de: Einloggen mit Social
es: Ingresar usando social
fr: Connectez-vous en utilisant social
hi: सामाजिक का उपयोग कर लॉगिन करें
id: Login menggunakan sosial
it_it: Accedi utilizzando social
ja_jp: ソーシャルを使用してログイン
nl_nl: Inloggen met behulp van sociaal
pt_br: Login usando social
ru: Войти с использованием социальных
th_th: ลงชื่อเข้าใช้โดยใช้ Social

source: Low Priority
ar: أولوية منخفضة
bn_bd: কম অগ্রাধিকার
de: Niedrige Priorität
es: Baja prioridad
fr: Priorité basse
hi: कम प्राथमिकता
id: Prioritas rendah
it_it: Bassa priorità
ja_jp: 低優先度
nl_nl: Lage prioriteit
pt_br: Baixa prioridade
ru: Низкий приоритет
th_th: ลำดับความสำคัญต่ำ

source: Max chat count
ar: ماكس دردشة عدد
bn_bd: সর্বোচ্চ চ্যাট গণনা
de: Maximale Anzahl an Chats
es: Cuenta de chat máxima
fr: Nombre maximal de discussions
hi: अधिकतम चैट गिनती
id: Jumlah obrolan maks
it_it: Numero massimo di chat
ja_jp: 最大チャット数
nl_nl: Max. Aantal chatten
pt_br: Contagem máxima de conversas
ru: Максимальное количество чатов
th_th: จำนวนการแชทสูงสุด

source: Max. Chat Per Agent
ar: ماكس. الدردشة لكل وكيل
bn_bd: সর্বোচ্চ। চ্যাট প্রতি এজেন্ট
de: Max. Chat pro Agent
es: Max. Chat por agente
fr: Max. Chat par agent
hi: मैक्स। प्रति एजेंट चैट करें
id: Max. Obrolan Per Agen
it_it: Max. Chat per agente
ja_jp: マックスエージェントごとのチャット
pt_br: Max. Bate-papo por agente
ru: Максимум. Чат на агента
th_th: แม็กซ์ แชทต่อตัวแทน

source: Max. Chat Per Agent %s
ar: ماكس. الدردشة لكل عامل %s
bn_bd: সর্বোচ্চ। প্রতি এজেন্ট চ্যাট করুন %s
de: Max. Chat pro Agent %s
es: Max. Chat por agente %s
fr: Max. Conversation par agent %s
hi: मैक्स। प्रति एजेंट %s चैट करें
id: Max. Obrolan Per Agen %s
it_it: Max. Chat per agente %s
ja_jp: マックスエージェントごとのチャット％s
pt_br: Max. Bate-papo por agente %s
ru: Максимум. Чат за агентом %s
th_th: แม็กซ์ แชทต่อตัวแทน %s

source: Max. Chat Per Agent(simultaneously)
ar: ماكس. الدردشة لكل عميل (في وقت واحد)
bn_bd: সর্বোচ্চ। প্রতি এজেন্ট চ্যাট করুন (একযোগে)
de: Max. Chat Pro Agent (gleichzeitig)
es: Max. Chat por agente (simultáneamente)
fr: Max. Chat par agent (simultanément)
hi: मैक्स। प्रति एजेंट चैट (एक साथ)
id: Max. Obrolan Per Agen (secara bersamaan)
it_it: Max. Chat per agente (simultaneamente)
ja_jp: マックスエージェントごとのチャット（同時に）
nl_nl: Max. Chat Per Agent (tegelijkertijd)
pt_br: Max. Bate-papo por agente (simultaneamente)
ru: Максимум. Чат за агентом (одновременно)
th_th: แม็กซ์ แชทต่อตัวแทน (พร้อมกัน)

source: Message List
ar: قائمة الرسائل
bn_bd: বার্তা তালিকা
de: Nachrichtenliste
es: Lista de mensajes
fr: Liste des messages
hi: संदेश सूची
id: Daftar Pesan
it_it: Elenco dei messaggi
ja_jp: メッセージリスト
nl_nl: Berichtenlijst
pt_br: Lista de mensagens
ru: Список сообщений
th_th: รายการข้อความ

source: Missing chat id
ar: معرف الدردشة مفقود
bn_bd: চ্যাট আইডি হারিয়েছে
de: Fehlende Chat-ID
es: Falta la identificación del chat
fr: Identifiant de chat manquant
hi: गुम चैट आईडी
id: ID obrolan tidak ada
it_it: ID chat mancante
ja_jp: チャットIDがありません
nl_nl: Ontbrekende chat-id
pt_br: ID de chat ausente
ru: Отсутствует идентификатор чата
th_th: ไม่มีรหัสแชท

source: My Closed Ticket
ar: بلدي تذكرة مغلقة
bn_bd: আমার বন্ধ টিকিট
de: Mein geschlossenes Ticket
es: Mi incidencia cerrada
fr: Mon billet fermé
hi: मेरा बंद टिकट
id: Tiket Saya Ditutup
it_it: Il mio biglietto chiuso
ja_jp: 私の休みのチケット
nl_nl: Mijn gesloten ticket
pt_br: Meu ingresso fechado
ru: Мой закрытый билет
th_th: ตั๋วปิดของฉัน

source: My Paid Tickets
ar: تذاكري المدفوعة
bn_bd: আমার প্রদত্ত টিকিট
de: Meine bezahlten Tickets
es: Mis incidencias pagadas
fr: Mes billets payants
hi: मेरे भुगतान टिकट
id: Tiket Saya Dibayar
it_it: I miei biglietti a pagamento
ja_jp: 私の有料チケット
nl_nl: Mijn betaalde tickets
pt_br: Meus ingressos pagos
ru: Мои платные билеты
th_th: ตั๋วชำระเงินของฉัน

source: Name of user
ar: اسم المستخدم
bn_bd: ব্যবহারকারীর নাম
de: Name des Benutzers
es: Nombre del usuario
fr: Nom de l'utilisateur
hi: उपयोगकर्ता का नाम
id: Nama pengguna
it_it: Nome dell'utente
ja_jp: ユーザーの名前
nl_nl: Naam van de gebruiker
pt_br: Nome do usuário
ru: Имя пользователя
th_th: ชื่อผู้ใช้

source: Need Support? Create a Ticket.
ar: بحاجة إلى دعم؟ إنشاء تذكرة.
bn_bd: সহায়তা প্রয়োজন? একটি টিকেট তৈরি করুন
de: Brauche Unterstützung? Erstellen Sie ein Ticket.
es: ¿Necesita ayuda? Cree una incidencia.
fr: Besoin de soutien? Créer un ticket
hi: सहयोग की आवश्यकता? टिकट बनाएं
id: Butuh bantuan? Buat Tiket.
it_it: Hai bisogno di supporto? Crea un biglietto.
ja_jp: サポートが必要ですか？チケットを作成します。
nl_nl: Ondersteuning nodig?
pt_br: Precisa de suporte? Crie um ticket.
ru: Нужна поддержка? Создайте билет.
th_th: ต้องการการสนับสนุนหรือไม่? สร้างตั๋ว

source: New Chat Canned Message
ar: الدردشة الجديدة المعلبة الرسالة
bn_bd: নতুন চ্যাট ক্যানড বার্তা
de: Neue Chat-gespeicherte Nachricht
es: Nuevo mensaje almacenado en lata
fr: Nouveau message de discussion en ligne
hi: नया चैट डिब्बाबंद संदेश
id: Pesan Kalengan Obrolan Baru
it_it: Nuovo messaggio di chat in scatola
ja_jp: 新しいチャット缶入りメッセージ
nl_nl: Nieuw Chat ingeblikt bericht
pt_br: Mensagem enlatada do novo bate-papo
ru: Новый чат Canned Message
th_th: แชทข้อความใหม่

source: New Chat Canned Msg
ar: الدردشة الجديدة المعلبة Msg
bn_bd: নতুন চ্যাট ক্যানেন্ড বার্তা
de: Neuer Chat gespeichert Msg
es: Nuevo mensaje almacenado del chat
fr: Nouveau chat en attente Msg
hi: नया चैट डिब्बाबंद संदेश
id: Obrolan Kalengan Obrolan Baru
ja_jp: 新しいチャット缶詰メッセージ
nl_nl: Nieuwe Chat Canned Msg
pt_br: Nova mensagem enlatada de bate-papo
ru: Новый чат Canned Msg
th_th: แชทใหม่รายละเอียดกระป๋อง

source: New Chat Request
ar: طلب دردشة جديد
bn_bd: নতুন চ্যাট অনুরোধ
de: Neue Chatanfrage
es: Nueva solicitud de chat
fr: Nouvelle requête de chat
hi: नया चैट अनुरोध
id: Permintaan Obrolan Baru
it_it: Nuova richiesta di chat
ja_jp: 新しいチャットリクエスト
nl_nl: Nieuw chatverzoek
pt_br: Nova solicitação de bate-papo
ru: Новый запрос чата
th_th: คำขอแชทใหม่

source: New Custom Field
ar: حقل مخصص جديد
bn_bd: নতুন কাস্টম ক্ষেত্র
de: Neues benutzerdefiniertes Feld
es: Nuevo campo personalizado
fr: Nouveau champ personnalisé
hi: नया कस्टम फील्ड
id: Bidang Kustom Baru
it_it: Nuovo campo personalizzato
ja_jp: 新しいカスタムフィールド
nl_nl: Nieuw aangepast veld
pt_br: Novo campo personalizado
ru: Новое пользовательское поле
th_th: ฟิลด์ที่กำหนดเองใหม่

source: New Product
ar: منتج جديد
bn_bd: নতুন পণ্য
de: Neues Produkt
es: Nuevo producto
fr: Nouveau produit
hi: नया उत्पाद
id: Produk baru
it_it: Nuovo prodotto
ja_jp: 新製品
nl_nl: Nieuw product
pt_br: Novo produto
ru: Новый продукт
th_th: ผลิตภัณฑ์ใหม่

source: No result found
ar: لم يتم العثور على نتائج
bn_bd: কোন ফলাফল পাওয়া যায়নি
de: Keine Einträge gefunden
es: No se han encontrado resultados
fr: Aucun résultat trouvé
hi: कोई परिणाम नहीं मिला
id: Tidak ada hasil yang ditemukan
it_it: nessun risultato trovato
ja_jp: 結果が見つかりません
nl_nl: geen resultaat gevonden
pt_br: nenhum resultado encontrado
ru: Результатов не найдено
th_th: ไม่พบผลลัพธ์

source: Offline Text
ar: غير متصل النص
bn_bd: অফলাইন পাঠ্য
es: Texto sin conexión
fr: Texte hors ligne
hi: ऑफ़लाइन टेक्स्ट
id: Teks Luring
it_it: Testo offline
ja_jp: オフラインテキスト
nl_nl: Offline tekst
pt_br: Texto off-line
ru: Не в сети
th_th: ข้อความแบบออฟไลน์

source: On Screeen Notification Settings
ar: على إعدادات إعلام الشاشة
bn_bd: স্ক্রীন বিজ্ঞপ্তি সেটিংস এ
de: Bildschirm-Benachrichtigungseinstellungen
es: Configuración de notificación en pantalla
fr: Paramètres de notification à l'écran
hi: स्क्रीन अधिसूचना सेटिंग्स पर
id: Pengaturan Notifikasi Layar
it_it: Impostazioni di notifica sullo schermo
ja_jp: オンスクリーン通知設定
nl_nl: Op meldingsinstellingen op het scherm
pt_br: Configurações de notificação na tela
ru: Настройки экранного уведомления
th_th: การตั้งค่าการแจ้งเตือนหน้าจอ

source: On Screeen Notification Settions
ar: في إعدادات إعلام الشاشة
bn_bd: স্ক্রীন বিজ্ঞপ্তি সেটিংস এ
de: Bildschirm-Benachrichtigungseinstellungen
es: Configuración de notificación en pantalla
fr: Paramètres de notification à l'écran
hi: स्क्रीन अधिसूचना सेटिंग्स पर
id: Pengaturan Notifikasi Layar
it_it: Impostazioni di notifica sullo schermo
ja_jp: オンスクリーン通知設定
nl_nl: Op meldingsinstellingen op het scherm
pt_br: Configurações de notificação na tela
ru: Настройки экранного уведомления
th_th: การตั้งค่าการแจ้งเตือนหน้าจอ

source: Only profile image updated
ar: تم تحديث صورة الملف الشخصي فقط
bn_bd: শুধুমাত্র প্রোফাইল ইমেজ আপডেট
de: Nur Profilbild aktualisiert
es: Solo la imagen de perfil actualizada
fr: Seule l'image de profil est mise
hi: केवल प्रोफाइल छवि अद्यतन
id: Hanya gambar profil yang diperbarui
it_it: Solo l'immagine del profilo è stata aggiornata
ja_jp: プロフィール画像のみが更新されました
nl_nl: Alleen profielafbeelding bijgewerkt
pt_br: Apenas imagem de perfil atualizada
ru: Обновлено только изображение профиля
th_th: อัปเดตเฉพาะรูปโปรไฟล์แล้ว

source: Open Text
ar: فتح النص
bn_bd: টেক্সট খুলুন
de: Öffne Text
es: Texto abierto
fr: Texte ouvert
hi: ओपन टेक्स्ट
id: Buka Teks
it_it: Apri testo
ja_jp: オープンテキスト
nl_nl: Open tekst
ru: Открыть текст
th_th: เปิดข้อความ

source: Open Ticket With Less Priority
ar: فتح تذكرة مع اولوية أقل
bn_bd: কম অগ্রাধিকার সঙ্গে খোলা টিকিট
de: Öffnen Sie das Ticket mit weniger Priorität
es: Incidencia abierta con menos prioridad
fr: Billet ouvert avec moins de priorité
hi: कम प्राथमिकता के साथ खुला टिकट
id: Buka Tiket Dengan Prioritas Kurang
it_it: Biglietto aperto con meno priorità
ja_jp: 優先度の低いチケットを開く
nl_nl: Open ticket met minder prioriteit
pt_br: Abra o ticket com menos prioridade
ru: Открытый билет с меньшим приоритетом
th_th: เปิดตั๋วที่มีความสำคัญน้อยกว่า

source: Page Builder
ar: منشئ الصفحة
bn_bd: পৃষ্ঠা নির্মাতা
de: Seitengenerator
es: Constructor de página
fr: Constructeur de page
hi: पेज बिल्डर
id: Pembuat Halaman
ja_jp: ページビルダー
pt_br: Construtor de Páginas
ru: Редактор страниц
th_th: เครื่องมือสร้างหน้าเว็บ

source: Page Editor
ar: محرر الصفحة
bn_bd: পৃষ্ঠা সম্পাদক
de: Seiteneditor
es: Editor de página
fr: Éditeur de page
hi: पेज संपादक
id: Editor Halaman
it_it: Editor di pagine
ja_jp: ページエディタ
pt_br: Editor de páginas
ru: Редактор страниц
th_th: ตัวแก้ไขหน้า
