Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: If you enable this then admin will get notification on ticket open
ar: إذا قمت بتمكين هذا ، فسيحصل المشرف على إشعار على تذكرة مفتوحة
bn_bd: আপনি যদি এটিকে সক্রিয় করেন তাহলে অ্যাডমিনটি টিকিটটি খুলতে বিজ্ঞপ্তি পাবেন
de: Wenn Sie dies aktivieren, erhält der Administrator beim Öffnen des Tickets eine Benachrichtigung
es: Si habilitas esto, el administrador recibirá una notificación en el ticket abierto
fr: Si vous l'activez, l'administrateur recevra une notification sur le ticket ouvert
hi: यदि आप इसे सक्षम करते हैं तो व्यवस्थापक को टिकट खोलने पर अधिसूचना मिल जाएगी
id: Jika Anda mengaktifkan ini, maka admin akan mendapatkan pemberitahuan tentang tiket terbuka
it_it: Se lo abiliti, l'amministratore riceverà la notifica sul ticket aperto
ja_jp: これを有効にすると、管理者はチケットを開いたときに通知を受け取ります
nl_nl: Als u dit inschakelt, krijgt de beheerder een melding wanneer het ticket is geopend
pt_br: Se você ativar isso, o administrador receberá uma notificação no ticket aberto
ru: Если вы включите это, тогда администратор получит уведомление об открытии билета
th_th: ถ้าคุณเปิดใช้งานนี้ผู้ดูแลระบบจะได้รับการแจ้งเตือนเมื่อเปิดตั๋ว

source: If you enable this then admin will get notification on ticket user reply
ar: إذا قمت بتمكين هذا ، فسيحصل المشرف على إشعار على تذكرة مستخدم الرد
bn_bd: আপনি যদি এটি সক্রিয় করেন তাহলে অ্যাডমিন টিকেট ব্যবহারকারীর উত্তরটি বিজ্ঞপ্তি পাবেন
de: Wenn Sie dies aktivieren, erhält der Administrator eine Benachrichtigung über die Antwort des Ticketbenutzers
es: Si habilitas esto, el administrador recibirá una notificación sobre la respuesta del usuario del ticket
fr: Si vous l'activez, l'administrateur recevra une notification sur la réponse de l'utilisateur du ticket.
hi: यदि आप इसे सक्षम करते हैं तो व्यवस्थापक को टिकट उपयोगकर्ता उत्तर पर सूचना मिल जाएगी
id: Jika Anda mengaktifkan ini, maka admin akan mendapatkan pemberitahuan pada balasan pengguna tiket
it_it: Se lo abiliti, l'amministratore riceverà una notifica sulla risposta dell'utente del ticket
ja_jp: これを有効にすると、管理者はチケットのユーザーの返信に対して通知を受け取ります
nl_nl: Als u dit inschakelt, krijgt de beheerder een melding over het antwoord van de ticketgebruiker
pt_br: Se você ativar isso, o administrador receberá uma notificação sobre a resposta do usuário do ticket
ru: Если вы включите это, тогда администратор получит уведомление о ответе пользователя билета
th_th: ถ้าคุณเปิดใช้งานนี้ผู้ดูแลระบบจะได้รับการแจ้งเตือนเกี่ยวกับการตอบกลับของผู้ใช้ตั๋ว

source: Logging in..
ar: تسجيل الدخول..
bn_bd: লগ ইন করুন ..
de: Einloggen..
es: Iniciar sesión..
fr: Se connecter..
hi: प्रवेश किया..
id: Masuk ..
it_it: Entrando..
ja_jp: ログインしています..
nl_nl: Inloggen..
pt_br: Efetuando login ...
ru: Вход в систему..
th_th: เข้าสู่ระบบ ..

source: Name of ticket user
ar: اسم مستخدم التذكرة
bn_bd: টিকেট ব্যবহারকারীর নাম
de: Name des Ticketbenutzers
es: Nombre del usuario de la incidencia
fr: Nom de l'utilisateur du ticket
hi: टिकट उपयोगकर्ता का नाम
id: Nama pengguna tiket
it_it: Nome dell'utente del ticket
ja_jp: チケットユーザーの名前
nl_nl: Naam van de kaartgebruiker
pt_br: Nome do usuário do ticket
ru: Имя пользователя билета
th_th: ชื่อผู้ใช้ตั๋ว

source: New Ticket Opened
ar: تم فتح تذكرة جديدة
bn_bd: নতুন টিকিট খোলা
de: Neues Ticket geöffnet
es: Nueva incidencia abierta
fr: Nouveau ticket ouvert
hi: नई टिकट खोले
id: Tiket Baru Dibuka
it_it: Nuovo biglietto aperto
ja_jp: 新しいチケットが開かれました
nl_nl: Nieuw ticket geopend
pt_br: Novo Bilhete Aberto
ru: Открыт новый билет
th_th: เปิดตั๋วใหม่แล้ว

source: Notification Email
ar: البريد الإلكتروني الإخطار
bn_bd: বিজ্ঞপ্তি ইমেল
de: Benachrichtigungsemail
es: Correo electrónico de notificación
hi: अधिसूचना ईमेल
id: Email Notifikasi
it_it: Email di notifica
ja_jp: 通知電子メール
nl_nl: Kennisgeving E-mail
pt_br: Email de notificação
ru: Уведомление по электронной почте
th_th: อีเมลการแจ้งเตือน

source: Notification Settings
ar: إعدادات الإشعار
bn_bd: বিজ্ঞপ্তি সেটিংস
de: Benachrichtigungseinstellungen
es: Configuración de las notificaciones
fr: Paramètres de notification
hi: अधिसूचना सेटिंग
id: Pengaturan pemberitahuan
it_it: Impostazioni di notifica
ja_jp: 通知設定
nl_nl: Notificatie instellingen
pt_br: Configurações de notificação
ru: Настройки уведомлений
th_th: การตั้งค่าการแจ้งเตือน

source: Notification Settions
ar: إعدادات الإشعار
bn_bd: বিজ্ঞপ্তি সেটিংস
de: Benachrichtigungseinstellungen
es: Configuración de las notificaciones
fr: Paramètres de notification
hi: अधिसूचना सेटिंग
id: Pengaturan pemberitahuan
it_it: Impostazioni di notifica
ja_jp: 通知設定
nl_nl: Notificatie instellingen
pt_br: Configurações de notificação
ru: Настройки уведомлений
th_th: การตั้งค่าการแจ้งเตือน

source: On Admin/staff Reply
ar: على الادارة / الموظفين الرد
bn_bd: অ্যাডমিন / স্টাফ উত্তর দিন
de: Auf Admin / Personalantwort
es: En la respuesta del administrador / personal
fr: Sur Admin / personnel Répondre
hi: व्यवस्थापक / स्टाफ पर जवाब दें
id: Di Admin / staf Balas
it_it: Risposta amministratore / personale
ja_jp: On Admin / staff返信
nl_nl: Op Admin / personeel Antwoord
pt_br: Sobre o administrador / equipe Responder
ru: О пользователе Admin / staff Ответить
th_th: On Admin / staff ตอบ

source: On Screen Notificaiton Settings
ar: على إعدادات إعلام الشاشة
bn_bd: স্ক্রীন বিজ্ঞপ্তি সেটিংস এ
de: Bildschirm-Benachrichtigungseinstellungen
es: Configuración de notificación en pantalla
fr: Paramètres de notification à l'écran
hi: स्क्रीन सूचना सेटिंग पर
id: Pengaturan Notifikasi Layar
it_it: Impostazioni di notifica sullo schermo
ja_jp: オンスクリーン通知設定
nl_nl: Op meldingsinstellingen op het scherm
pt_br: Configurações de notificação na tela
ru: Настройки экранного уведомления
th_th: การตั้งค่าการแจ้งเตือนหน้าจอ

source: On Ticket Open
ar: على التذكرة المفتوحة
bn_bd: টিকিট খুলুন
de: Auf Ticket geöffnet
es: En la incidencia abierta
fr: Sur ticket ouvert
hi: टिकट पर खुला
id: Buka Tiket
it_it: Aperto sul biglietto
ja_jp: チケットをお持ちの場合
nl_nl: Op Ticket Open
pt_br: No Boleto Aberto
ru: Открыт билет
th_th: เปิดตั๋ว

source: On Ticket User Reply
ar: على تذكرة المستخدم رد
bn_bd: টিকিট ব্যবহারকারীর উত্তর
de: Antwort des Ticketbenutzers
es: En la respuesta del usuario de la incidencia
fr: Sur la réponse de l'utilisateur du ticket
hi: टिकट उपयोगकर्ता पर उत्तर
id: Di Tanggapan Pengguna Tiket
it_it: Sulla risposta dell'utente ticket
ja_jp: チケットのユーザーの返信
pt_br: No usuário do usuário
ru: Ответить
th_th: ผู้ตอบ Ticket Ticket

source: Page List
ar: قائمة الصفحة
bn_bd: পৃষ্ঠা তালিকা
de: Seitenliste
es: Lista de páginas
fr: Liste des pages
hi: पृष्ठ सूची
id: Daftar Halaman
it_it: Elenco delle pagine
ja_jp: ページリスト
nl_nl: Paginalijst
pt_br: Lista de Páginas
ru: Список страниц
th_th: รายการหน้าเว็บ

source: Please wait
ar: أرجو الإنتظار
bn_bd: অনুগ্রহপূর্বক অপেক্ষা করুন
de: Warten Sie mal
es: por favor espera
fr: S'il vous plaît, attendez
hi: कृपया प्रतीक्षा करें
id: Mohon tunggu
it_it: attendere prego
ja_jp: お待ちください
nl_nl: Even geduld aub
pt_br: Por favor, espere
ru: пожалуйста, подождите
th_th: โปรดรอ

source: Replied Text
ar: أجاب النص
bn_bd: উত্তর পাঠানো হয়েছে
de: Beantworteter Text
es: Texto respondido
fr: Texte répondu
hi: उत्तर दिया गया पाठ
id: Teks yang Dijawab
it_it: Testo risposto
ja_jp: 返信テキスト
nl_nl: Geantwoorde text
pt_br: Texto Respondido
ru: Ответный текст
th_th: ข้อความที่ตอบแล้ว

source: Reply text
ar: نص الرد
bn_bd: উত্তর পাঠান
de: Antworttext
es: Texto de respuesta
fr: Texte de réponse
hi: पाठ को उत्तर दें
id: Balas teks
it_it: Rispondi al testo
ja_jp: 返信テキスト
nl_nl: Antwoord text
pt_br: Responder texto
ru: Ответить Текст
th_th: ตอบข้อความ

source: Resource
ar: مورد
bn_bd: সংস্থান
de: Ressource
es: Recurso
fr: Ressource
hi: संसाधन
id: Sumber
it_it: Risorsa
ja_jp: リソース
nl_nl: Hulpbron
pt_br: Recurso
ru: Ресурс
th_th: ทรัพยากร

source: Set Assign
ar: تعيين التعيين
bn_bd: সেট করা সেট করুন
de: Stellen Sie Zuweisen ein
es: Establecer asignación
fr: Définir l'attribution
hi: असाइन सेट करें
id: Setel Tugas
it_it: Imposta Assegna
ja_jp: 割り当てを設定する
nl_nl: Toewijzen
th_th: ตั้งกำหนด

source: Successfully added
ar: أضيف بنجاح
bn_bd: সফলভাবে যোগ করা হয়েছে
de: Erfolgreich hinzugefügt
es: Agregado exitosamente
fr: Ajouté avec succès
hi: सफलतापूर्वक शामिल
id: Berhasil ditambahkan
it_it: Aggiunto con successo
ja_jp: 正常に追加されました
nl_nl: Succesvol toegevoegd
pt_br: Adicionado com sucesso
ru: Успешно добавлено
th_th: เพิ่มเรียบร้อยแล้ว

source: Template List
ar: قائمة القالب
bn_bd: টেমপ্লেট তালিকা
de: Vorlagenliste
es: Lista de plantillas
fr: Liste de modèles
hi: टेम्पलेट सूची
id: Daftar Templat
it_it: Elenco dei modelli
ja_jp: テンプレートリスト
nl_nl: Template Lijst
pt_br: Lista de modelos
ru: Список шаблонов
th_th: รายการเทมเพลต

source: Thank you, your ticket has been opened successfully
ar: شكرا لك ، لقد تم فتح تذكرتك بنجاح
bn_bd: আপনাকে ধন্যবাদ, আপনার টিকেট সফলভাবে খোলা হয়েছে
de: Vielen Dank, Ihr Ticket wurde erfolgreich geöffnet
es: Gracias, tu incidencia ha sido abierta con éxito
fr: Merci, votre ticket a été ouvert avec succès
hi: धन्यवाद, आपका टिकट सफलतापूर्वक खोला गया है
id: Terima kasih, tiket Anda berhasil dibuat!
it_it: Grazie, il tuo biglietto è stato aperto con successo
ja_jp: ありがとうございます、あなたのチケットは正常に開かれました
nl_nl: Bedankt, je ticket is succesvol geopend
pt_br: Obrigado, o seu ingresso foi aberto com sucesso
ru: Спасибо, ваш билет был успешно открыт
th_th: ขอบคุณตั๋วของคุณได้รับการเปิดเรียบร้อยแล้ว

source: Ticket Open By Guest
ar: تذكرة مفتوحة من قبل ضيف
bn_bd: অতিথি দ্বারা টিকিট খুলুন
de: Ticket von Gast geöffnet
es: Incidencia por invitado
fr: Billet ouvert par l'invité
hi: अतिथि द्वारा टिकट खोलें
id: Tiket Terkirim
it_it: Biglietto aperto per ospite
ja_jp: ゲストによるチケットのオープン
nl_nl: Ticket Geopend door Guest
pt_br: Bilhete aberto pelo convidado
ru: Билет открыт для гостей
th_th: ตั๋วเปิดโดย Guest

source: Ticket Other's Info
ar: معلومات Ticket Other
bn_bd: আরো তথ্যের জন্য এখানে ক্লিক করুন
de: Ticket Sonstiges
es: Incidencia otra información
fr: Ticket Infos supplémentaires
hi: टिकट की अन्य जानकारी
id: Info Tiket Lainnya
it_it: Ticket Altre informazioni
ja_jp: チケットのその他の情報
nl_nl: Informatie van Ticket Other
ru: Билеты
th_th: ข้อมูลอื่น ๆ ของ Ticket

source: Ticket Replied by : %s
ar: تذكرة رد من: %s
bn_bd: টিকেটটি লিখেছে: %s
de: Ticket Beantwortet von: %s
es: Incidencia respondida por: %s
fr: Ticket répondu par: %s
hi: टिकट ने उत्तर दिया: %s
id: Tiket Dijawab oleh: %s
it_it: Ticket risposto da: %s
ja_jp: チケット返信者：％s
nl_nl: Ticket beantwoord door : %s
pt_br: Bilhete Respondido por: %s
ru: Билет Отвечено: %s
th_th: ตั๋วตอบโดย: %s

source: Ticket cateroty
ar: تذكرة cateroty
bn_bd: টিকেট cateroty
de: Ticket-Bestellung
es: Venta incidencias
fr: La caterotie des billets
hi: टिकट कैटरोटी
id: Paket tiket
it_it: Biglietteria
ja_jp: チケット予報
nl_nl: Ticket Categorie
ru: Билетная катера
th_th: ตั๋ว cateroty

source: Ticket link
ar: رابط التذكرة
bn_bd: টিকেট লিঙ্ক
es: Enlace de incidencias
fr: Lien de billet
hi: टिकट लिंक
id: Tautan tiket
it_it: Collegamento del biglietto
ja_jp: チケットのリンク
pt_br: Link do bilhete
ru: Ссылка на билет
th_th: ลิงก์ตั๋ว

source: Ticket open or reply notification settings
ar: تذكرة فتح أو إخطار إعدادات الرد
bn_bd: টিকেট খুলুন বা বিজ্ঞপ্তি বিজ্ঞপ্তি সেটিংস
de: Ticket offen oder Antwort Benachrichtigungseinstellungen
es: Incidencia abierta o configuración de notificación de respuesta
fr: Paramètres d'ouverture de ticket ou de notification de réponse
hi: टिकट खोलें या सूचना सेटिंग्स को उत्तर दें
id: Tiket membuka atau membalas pengaturan notifikasi
it_it: Ticket aperto o impostazioni di notifica di risposta
ja_jp: チケットのオープンまたは返信の通知設定
nl_nl: Ticket open of antwoord notificatie-instellingen
pt_br: Configurações de notificação de abertura de ticket ou resposta
ru: Настройки уведомлений об открытии или ответе билетов
th_th: เปิดการตั้งค่าการแจ้งเตือนตั๋วเปิดหรือตอบกลับ

source: Update Email Template
ar: تحديث قالب البريد الإلكتروني
bn_bd: ইমেল টেমপ্লেট আপডেট করুন
de: E-Mail-Vorlage aktualisieren
es: Actualizar plantilla de correo electrónico
fr: Mettre à jour le modèle d'email
hi: ईमेल टेम्पलेट अपडेट करें
id: Perbarui Template Email
it_it: Aggiorna modello di email
ja_jp: 電子メールテンプレートを更新する
nl_nl: E-mailsjabloon updaten
pt_br: Atualizar modelo de e-mail
ru: Обновление шаблона электронной почты
th_th: อัปเดตเทมเพลตอีเมล

source: User Ticket
ar: تذكرة المستخدم
bn_bd: ব্যবহারকারীর টিকিট
de: Benutzerticket
es: Incidencia de usuario
fr: Billet d'utilisateur
hi: उपयोगकर्ता टिकट
id: Tiket Pengguna
it_it: Biglietto utente
ja_jp: ユーザーチケット
nl_nl: Gebruikersticket
pt_br: Bilhete do usuário
ru: Пользовательский билет

source: User who replied
ar: العضو الذي رد
bn_bd: ব্যবহারকারী উত্তর দিয়েছেন
de: Benutzer, der geantwortet hat
es: Usuario que respondió
fr: Utilisateur qui a répondu
hi: उपयोगकर्ता ने उत्तर दिया
id: Pengguna yang membalas
it_it: Utente che ha risposto
ja_jp: 返信したユーザー
nl_nl: Gebruiker die heeft geantwoord
pt_br: Usuário que respondeu
ru: Пользователь, который ответил
th_th: ผู้ใช้ที่ตอบกลับ

source: View Ticket Details
ar: عرض تفاصيل التذكرة
bn_bd: দেখুন টিকিট বিবরণ
de: Ticketdetails anzeigen
es: Ver detalles de la incidencias
fr: Voir les détails du billet
hi: टिकट विवरण देखें
id: Lihat Rincian Tiket
it_it: Visualizza i dettagli del biglietto
ja_jp: チケットの詳細を見る
nl_nl: Bekijk Ticketgegevens
pt_br: Ver Detalhes do Bilhete
ru: Просмотр информации о билетах
th_th: ดูรายละเอียดตั๋ว

source: ex. email@domain.com
ar: السابق. email@domain.com
bn_bd: প্রাক্তন। email@domain.com
es: ex. email@dominio.com
hi: पूर्व। email@domain.com
id: Contoh: rsudpbari@gmail.com
ja_jp: 例。 email@domain.com
ru: ех. email@domain.com
th_th: อดีต email@domain.com

source: updated
ar: محدث
bn_bd: আপডেট
de: aktualisiert
es: actualizado
fr: actualisé
hi: अद्यतन
id: diperbarui
it_it: aggiornato
ja_jp: 更新しました
nl_nl: bijgewerkt
pt_br: Atualizada
ru: обновленный
th_th: อัปเดต

source: %s is not a valid URL
ar: %s ليس عنوان URL صالحًا
bn_bd: %s একটি বৈধ URL নয়
de: %s ist keine gültige URL
es: %s no es una URL válida
fr: %s n'est pas une URL valide
hi: %s मान्य URL नहीं है
id: %s bukan URL yang valid
it_it: %s non è un URL valido
ja_jp: ％sは有効なURLではありません
nl_nl: %s is geen geldige URL
pt_br: %s não é um URL válido
ru: %s не является допустимым URL-адресом
th_th: %s ไม่ใช่ URL ที่ถูกต้อง

source: Admin Panel Language
ar: لغة لوحة المشرف
bn_bd: অ্যাডমিন প্যানেল ভাষা
de: Admin Panel Sprache
es: Idioma del Panel de administración
fr: Langue du panneau d'administration
hi: व्यवस्थापक पैनल भाषा
id: Bahasa Panel Admin
it_it: Lingua del pannello di amministrazione
ja_jp: 管理パネルの言語
pt_br: Idioma do painel de administração
ru: Язык панели управления
th_th: ภาษาแผงการดูแลระบบ

source: Admin will hear tone on notification if enabled
ar: سيسمع المشرف نغمة الإشعار إذا تم تمكينه
bn_bd: যদি সক্রিয় থাকে তবে প্রশাসকের বিজ্ঞপ্তিটি স্বর শুনবে
de: Der Administrator wird den Ton bei Benachrichtigung hören, wenn er aktiviert ist
es: El administrador escuchará el tono en la notificación si está habilitado
fr: L'administrateur entendra la tonalité sur la notification si elle est activée
hi: सक्षम होने पर व्यवस्थापक सूचना पर टोन सुनेंगे
id: Admin akan mendengar nada notifikasi jika diaktifkan
it_it: L'amministratore sentirà il tono sulla notifica se abilitato
ja_jp: 有効になっている場合、管理者は通知音を鳴らします
nl_nl: Beheerder hoort toon bij melding als ingeschakeld
pt_br: O administrador ouvirá o tom na notificação se ativado
ru: Администратор будет слышать тон уведомления, если он включен
th_th: ผู้ดูแลระบบจะได้ยินเสียงแจ้งเตือนหากเปิดใช้งาน

source: App Settings
ar: إعدادات التطبيقات
bn_bd: অ্যাপ সেটিংস
de: App Einstellungen
es: Ajustes de Aplicacion
fr: Paramètres de l'application
hi: एप्लिकेशन सेटिंग
id: Pengaturan aplikasi
it_it: Impostazioni dell'app
ja_jp: アプリの設定
nl_nl: App instellingen
pt_br: Configurações do aplicativo
ru: Настройки приложения
th_th: การตั้งค่าแอป

source: Application All Settings
ar: تطبيق جميع الإعدادات
bn_bd: অ্যাপ্লিকেশন সব সেটিংস
de: Anwendung Alle Einstellungen
es: Aplicación Todos los ajustes
fr: Application Tous les paramètres
hi: आवेदन सभी सेटिंग्स
id: Aplikasi Semua Pengaturan
it_it: Applicazione Tutte le impostazioni
ja_jp: アプリケーションすべての設定
nl_nl: Alle Applicatie Instellingen
pt_br: Aplicação todas as configurações
ru: Все настройки приложения
th_th: ใช้การตั้งค่าทั้งหมด

source: Are you sure to dismiss?
ar: هل أنت متأكد من رفض؟
bn_bd: আপনি বরখাস্ত নিশ্চিত?
de: Sind Sie sicher, zu entlassen?
es: ¿Estás seguro de descartar?
fr: Êtes-vous sûr de rejeter?
hi: क्या आप खारिज करना चाहते हैं?
id: Apakah Anda yakin untuk menutup?
it_it: Sei sicuro di licenziare?
ja_jp: あなたは却下するのですか？
nl_nl: Weet u zeker dat u wilt annuleren?
pt_br: Você tem certeza de demitir?
ru: Вы действительно уволились?
th_th: คุณต้องการยกเลิกหรือไม่?

source: Authentication failed!. May be remote server rejected.
ar: المصادقة فشلت!. قد يكون الخادم البعيد رفض.
bn_bd: প্রমাণীকরণ ব্যর্থ হয়েছে!. দূরবর্তী সার্ভার হতে প্রত্যাখ্যাত হতে পারে।
de: Authentifizierung fehlgeschlagen!. Kann Remote-Server abgelehnt werden.
es: Autenticación fallida !. Puede ser servidor remoto rechazado.
fr: Authentification échouée!. Peut être le serveur distant rejeté.
hi: प्रमाणीकरण विफल होना!। रिमोट सर्वर अस्वीकार हो सकता है
id: Otentikasi gagal!. Mungkin server jauh ditolak.
it_it: Autenticazione fallita!. Potrebbe essere il server remoto respinto.
ja_jp: 認証に失敗しました！。リモートサーバーが拒否された可能性があります。
nl_nl: Authenticatie mislukt!
pt_br: Autenticação falhou !. Pode ser o servidor remoto rejeitado.
ru: Ошибка аутентификации !. Может быть удален удаленный сервер.
th_th: รับรองความถูกต้องล้มเหลว!. อาจปฏิเสธเซิร์ฟเวอร์ระยะไกล

source: Button Color
ar: لون الزر
bn_bd: বাটন রঙ
de: Knopffarbe
es: Color del boton
fr: Couleur du bouton
hi: बटन रंग
id: Warna Tombol
it_it: Colore pulsante
ja_jp: ボタンの色
nl_nl: Knop Kleur
pt_br: Cor do botao
ru: Цвет кнопки
th_th: สีของปุ่ม

source: Button Text
ar: زر كتابة
bn_bd: বাটন টেক্সট
de: Schaltflächentext
es: Botón de texto
fr: Texte du bouton
hi: टेक्स्ट बटन
id: Teks Tombol
it_it: Pulsante testo
ja_jp: ボタンテキスト
nl_nl: Knop Text
pt_br: Botão de texto
ru: Текст кнопки
th_th: ข้อความปุ่ม

source: Button Text Color
ar: زر لون النص
bn_bd: বাটন টেক্সট রঙ
de: Schaltfläche Textfarbe
es: Color del texto del botón
fr: Couleur du texte du bouton
hi: बटन पाठ रंग
id: Warna Teks Tombol
it_it: Colore testo pulsante
ja_jp: ボタンテキストの色
nl_nl: Knop Text Kleur
pt_br: Cor do Texto do Botão
ru: Цвет текста кнопки
th_th: สีข้อความปุ่ม

source: Button Txt
ar: زر كتابة
bn_bd: বাটন টেক্সট
de: Schaltflächentext
es: Botón de texto
fr: Texte du bouton
hi: टेक्स्ट बटन
id: Teks Tombol
it_it: Pulsante testo
ja_jp: ボタンテキスト
nl_nl: Knop Text
pt_br: Botão de texto
ru: Текст кнопки
th_th: ข้อความปุ่ม

source: Button View
ar: عرض زر
bn_bd: বোতাম দেখুন
de: Schaltflächenansicht
es: Vista de botones
fr: Bouton Voir
hi: बटन व्यू
id: Tampilan Tombol
it_it: Pulsante Visualizza
ja_jp: ボタンビュー
nl_nl: Knopweergave
pt_br: Vista de botão
ru: Просмотр кнопки
th_th: มุมมองปุ่ม

source: Button image updated successfully
ar: تم تحديث صورة الزر بنجاح
bn_bd: বোতাম ছবি সফলভাবে আপডেট করা হয়েছে
de: Schaltflächenbild wurde erfolgreich aktualisiert
es: Imagen del botón actualizada con éxito
fr: Image de bouton mise à jour avec succès
hi: बटन छवि सफलतापूर्वक अपडेट की गई
id: Gambar tombol berhasil diperbarui
it_it: Immagine del pulsante aggiornata correttamente
ja_jp: ボタンイメージが正常に更新されました
nl_nl: Knopafbeelding succesvol bijgewerkt
pt_br: Imagem do botão atualizada com sucesso
ru: Изображение кнопки успешно обновлено
th_th: อัปเดตภาพปุ่มสำเร็จแล้ว

source: Captcha is required
ar: مطلوب Captcha
bn_bd: ক্যাপচা প্রয়োজন
de: Captcha ist erforderlich
es: Captcha es obligatorio
fr: Captcha est requis
hi: कैप्चा की आवश्यकता है
id: Captcha wajib diisi
it_it: È richiesto Captcha
ja_jp: Captchaは必須です
nl_nl: Captcha is verplicht
pt_br: Captcha é obrigatório
ru: Требуется защитный код
th_th: จำเป็นต้องใช้ Captcha

source: Closed On
ar: أغلقت يوم
bn_bd: বন্ধ
de: Geschlossen am
es: Cerrado en
fr: Fermé le
hi: बंद हो गया
id: Ditutup
it_it: Chiuso
ja_jp: 休業日
nl_nl: Gesloten op
pt_br: Fechado
ru: Закрыто
th_th: ปิด

source: Current Status
ar: الحالة الحالية
bn_bd: এখনকার অবস্থা
de: Aktueller Status
es: Estado actual
fr: Statut actuel
hi: वर्तमान स्थिति
id: Status Terkini
it_it: Stato attuale
ja_jp: 現在のステータス
nl_nl: Huidige Status
pt_br: Status atual
ru: Текущее состояние
th_th: สถานะปัจจุบัน

source: Custom %s
ar: الجمارك
bn_bd: কাস্টম %s
de: Zoll
es: Personalizado
fr: Personnalisé %s
hi: कस्टम
id: Kustom %s
it_it: Dogana
ja_jp: 税関
nl_nl: Aangepast %s
pt_br: Costumes
ru: Таможня

source: Default login system form won't not show if it enabled
ar: لن يتم عرض نموذج نظام تسجيل الدخول الافتراضي إذا تم تمكينه
bn_bd: এটি সক্রিয় থাকলে ডিফল্ট লগইন সিস্টেম ফর্ম প্রদর্শন করা হবে না
de: Das Standard-Login-Systemformular wird nicht angezeigt, wenn es aktiviert wurde
es: El formulario del sistema de inicio de sesión predeterminado no se mostrará si está habilitado
fr: Le système de connexion par défaut ne s'affichera pas s'il est activé
hi: डिफॉल्ट लॉगिन सिस्टम फॉर्म नहीं दिखाया जाएगा, यदि यह सक्षम है
id: Form sistem login default tidak akan muncul jika diaktifkan
it_it: Il modulo di sistema di accesso predefinito non verrà mostrato se è abilitato
ja_jp: デフォルトのログインシステムフォームが有効になっている場合は表示されません
nl_nl: Het standaard login-systeemformulier wordt niet getoond als het is ingeschakeld
pt_br: O formulário padrão do sistema de login não mostrará se ele ativou
ru: Форма входа в систему по умолчанию не будет отображаться, если она включена
th_th: รูปแบบระบบการเข้าสู่ระบบเริ่มต้นจะไม่แสดงหากเปิดใช้งาน

source: Default login system form won't not show if it enabled, but Remote Login & Social login will show if those are enabled
ar: لن يتم عرض نموذج نظام تسجيل الدخول الافتراضي إذا تم تمكينه ، ولكن سيتم إظهار تسجيل الدخول عن بُعد وموقع تسجيل الدخول الاجتماعي إذا تم تمكينه
bn_bd: এটি সক্রিয় থাকলে ডিফল্ট লগইন সিস্টেম ফর্ম প্রদর্শন করা হবে না, তবে সেগুলি সক্ষম থাকলে রিমোট লগই?
de: Das Standard-Login-System-Formular wird nicht angezeigt, wenn es aktiviert ist, aber Remote Login & Social Login wird angezeigt, wenn diese aktiviert sind
es: El formulario del sistema de inicio de sesión predeterminado no se mostrará si está habilitado, pero el inicio de sesión remoto y el inicio de sesión social se mostrarán si están habilitados.
fr: Le formulaire du système de connexion par défaut ne sera pas affiché s'il est activé, mais Connexion à distance et Connexion sociale s'afficheront si ceux-ci sont activés
hi: डिफ़ॉल्ट लॉन्ग सिस्टम प्रपत्र अगर यह सक्षम नहीं दिखाई देगा, लेकिन रिमोट लॉग इन और सोशल लॉगइन दिखा
id: Formulir sistem info masuk default tidak akan ditampilkan jika diaktifkan, tetapi Login Masuk & Sosial Jarak Jauh akan ditampilkan jika diaktifkan
it_it: Il modulo di login di default non verrà mostrato se è abilitato, ma Login remoto e accesso social mostreranno se sono abilitati
ja_jp: デフォルトのログインシステムフォームは有効になっても表示されませんが、有効になっている場合はリモートログインとソーシャルログインが表示されます
nl_nl: Het standaard login-systeemformulier zal niet worden getoond als het is ingeschakeld, maar Remote Login & Social login zal laten zien of deze zijn ingeschakeld
pt_br: O formulário padrão do sistema de login não mostrará se ele foi ativado, mas o Login remoto e o login social mostrarão se esses estiverem ativados
ru: Системная форма входа в систему по умолчанию не будет отображаться, если она включена, но удаленный вход и социальный вход будут отображат?
th_th: รูปแบบระบบการเข้าสู่ระบบเริ่มต้นจะไม่แสดงขึ้นหากเปิดใช้งาน แต่การเข้าสู่ระบบจากระยะไก??

source: Disable Default Login
ar: تعطيل تسجيل الدخول الافتراضي
bn_bd: ডিফল্ট লগইন অক্ষম করুন
de: Deaktivieren Sie die Standardanmeldung
es: Deshabilitar inicio de sesión predeterminado
fr: Désactiver la connexion par défaut
hi: डिफ़ॉल्ट लॉगिन अक्षम करें
id: Nonaktifkan Login Default
it_it: Disabilita accesso predefinito
ja_jp: デフォルトのログインを無効にする
nl_nl: Uitschakelen Standaard Login
pt_br: Desativar Login Padrão
ru: Отключить вход по умолчанию
th_th: ปิดใช้งานการล็อกอินเริ่มต้น
