Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: Views
ar: الآراء
bn_bd: দেখেছে
de: Ansichten
es: Puntos de vista
fr: Vues
hi: दृश्य
id: Dilihat
it_it: Visualizzazioni
ja_jp: ビュー
nl_nl: Keer bekeken
pt_br: Vistas
ru: Просмотры
th_th: เข้าชม

source: Write here..
ar: اكتب هنا
bn_bd: এখানে লিখ..
de: Hier schreiben..
es: Escriba aqui..
fr: Ecrire ici..
hi: यहाँ लिखें..
id: Tulis disini..
it_it: Scrivere qui..
ja_jp: ここに書く..
nl_nl: Schrijf hier..
pt_br: Escreva aqui..
ru: Пишите здесь..
th_th: เขียนได้ที่นี่ ..

source: Write reply here..
ar: اكتب رد هنا
bn_bd: উত্তর লিখুন এখানে ..
de: Ihre Antwort hier..
es: Escribir respuesta aquí ..
fr: Ecrire réponse ici ..
hi: उत्तर यहाँ लिखें ...
id: Tulis balasan di sini ..
it_it: Scrivi risposta qui ..
ja_jp: ここに返信を書く..
nl_nl: Schrijf antwoord hier..
pt_br: Escreva aqui.
ru: Написать ответ здесь ..
th_th: เขียนตอบกลับที่นี่ ..

source: Yes
ar: نعم
bn_bd: হাঁ
de: Ja
es: Sí
fr: Oui
hi: हाँ
id: Ya
it_it: sì
ja_jp: はい
nl_nl: Ja
pt_br: sim
ru: да
th_th: ใช่

source: You think it is helpfull
ar: هل تعتقد انه مفيد
bn_bd: আপনি এটা সহায়ক মনে করেছেন
de: Sie denken, dass dies hilfreich ist
es: Crees que es útil
fr: Vous pensez que c'est utile
hi: आपको लगता है कि यह सहायक है
id: Anda pikir ini membantu
it_it: Pensi che sia utile
ja_jp: あなたはそれが役に立つと思う
nl_nl: U vindt dat het nuttig is
pt_br: Você acha que é útil
ru: Вы думаете, что это полезно
th_th: คุณคิดว่ามันเป็นประโยชน์

source: You think it is not helpfull
ar: كنت تعتقد أنه ليس من المفيد
bn_bd: আপনি এটা সহায়ক নয় বলে মনে হয়
de: Sie denken, dass dies nicht hilfreich ist
es: Crees que no es útil
fr: Vous pensez que ce n'est pas utile
hi: आपको लगता है कि यह उपयोगी नहीं है
id: Anda pikir itu tidak membantu
it_it: Pensi che non sia utile
ja_jp: それは役に立たないと思う
nl_nl: U vindt dat het niet nuttig is
pt_br: Você acha que não é útil
ru: Вы считаете, что это не полезно
th_th: คุณคิดว่ามันไม่เป็นประโยชน์

source: Your Site URL
ar: عنوان موقعك
bn_bd: আপনার সাইট URL
de: Ihre Websiten-URL
es: La URL de su sitio
fr: L'URL de votre site
hi: आपकी साइट यूआरएल
id: URL Situs Anda
it_it: L'URL del tuo sito
ja_jp: あなたのサイトのURL
nl_nl: Uw site url
pt_br: URL do seu site
ru: URL вашего сайта
th_th: URL เว็บไซต์ของคุณ

source: Your application is up to date
ar: طلبك محدث
bn_bd: আপনার এপ্লিকেশন আপ টু ডেট
de: Ihr Programm ist aktuell
es: Su aplicación está actualizada
fr: Votre demande est à jour
hi: आपका एप्लिकेशन अद्यतित है
id: Aplikasi Anda sudah versi terbaru
it_it: La tua applicazione è aggiornata
ja_jp: あなたのアプリケーションは最新です
nl_nl: Uw applicatie is up-to-date
pt_br: Sua aplicação está atualizada
ru: Ваше приложение обновлено
th_th: ใบสมัครของคุณทันสมัยอยู่เสมอ

source: Your closed ticket list
ar: قائمة التذاكر المغلقة
bn_bd: আপনার বন্ধ টিকিট তালিকা
de: Ihre geschlossene Ticketliste
es: Su lista de incidencias cerrada
fr: Votre liste de tickets fermée
hi: आपकी बंद टिकट सूची
id: Tiket yang selesai dikerjakan
it_it: La tua lista dei biglietti chiusa
ja_jp: あなたの閉じたチケットリスト
nl_nl: Uw gesloten Ticketlijst
pt_br: Sua lista de boletos fechados
ru: Ваш закрытый список билетов
th_th: รายการตั๋วปิด

source: Your current ticket status
ar: حالة التذكرة الحالية الخاصة بك
bn_bd: আপনার বর্তমান টিকেটের অবস্থা
de: Ihr aktueller Ticketstatus
es: Su estado actual de incidencia
fr: Votre statut de ticket actuel
hi: आपकी वर्तमान टिकट की स्थिति
id: Status tiket Anda saat ini
it_it: Il tuo stato attuale del biglietto
ja_jp: あなたの現在のチケットステータス
nl_nl: Uw huidige Ticketstatus
pt_br: O seu status de bilhete atual
ru: Текущий статус билета
th_th: สถานะตั๋วปัจจุบันของคุณ

source: Your envato(CodeCanyon, Themeforest,etc) username
ar: الخاص بك envato (CodeCanyon ، Themeforest ، الخ) اسم المستخدم
bn_bd: আপনার envato (CodeCanyon, Themeforest, ইত্যাদি) ব্যবহারকারীর নাম
de: Ihr envato (CodeCanyon, Themeforest, usw.) Benutzername
es: Su nombre de usuario envato (CodeCanyon, Themeforest, etc.)
fr: Votre nom d'utilisateur envato (CodeCanyon, Themeforest, etc.)
hi: आपका envato (CodeCanyon, Themeforest, आदि) उपयोगकर्ता नाम
id: Nama pengguna envato (CodeCanyon, Themeforest, dll) Anda
it_it: Il tuo nome utente envato (CodeCanyon, Themeforest, ecc.)
ja_jp: envato（CodeCanyon、Themeforestなど）のユーザー名
nl_nl: Uw Envato (CodeCanyon, ThemeForest, etc) gebruikersnaam
pt_br: Seu nome de usuário envato (CodeCanyon, Themeforest, etc.)
ru: Ваше имя пользователя envato (CodeCanyon, Themeforest и т. Д.)
th_th: ชื่อผู้ใช้ envato (CodeCanyon, Themeforest ฯลฯ ) ของคุณ

source: Your site name
ar: اسم موقعك
bn_bd: আপনার সাইট নাম
de: Der Name Ihrer Website
es: El nombre de su sitio
fr: Le nom de votre site
hi: आपकी साइट का नाम
id: Nama situs Anda
it_it: Il tuo nome del sito
ja_jp: あなたのサイト名
nl_nl: Uw site naam
pt_br: Nome do seu site
ru: Название вашего сайта
th_th: ชื่อไซต์ของคุณ

source: Your total active tickets
ar: مجموع التذاكر النشطة الخاصة بك
bn_bd: আপনার মোট সক্রিয় টিকেট
de: Ihre insgesamt aktiven Tickets
es: Tus incidencias activas totales
fr: Votre total de tickets actifs
hi: आपके कुल सक्रिय टिकट
id: Tiket yang masih dalam proses
it_it: I tuoi biglietti totali attivi
ja_jp: 総有効チケット
nl_nl: Uw totale actieve Tickets
pt_br: Seu total de ingressos ativos
ru: Всего активных билетов
th_th: ตั๋วที่ใช้งานอยู่ทั้งหมดของคุณ

source: Youtube Accounts
ar: حسابات يوتيوب
bn_bd: Youtube অ্যাকাউন্টগুলি
de: Youtube Account
es: Cuentas de Youtube
fr: Comptes Youtube
hi: यूट्यूब खाते
id: Akun Youtube
it_it: Account Youtube
ja_jp: Youtubeアカウント
pt_br: Contas do Youtube
th_th: บัญชี Youtube

source: Zip
ar: الرمز البريدي
bn_bd: Zip কোড
de: Postleitzahl
fr: Zip *: français
hi: ज़िप
it_it: Cerniera lampo
ja_jp: ジップ
nl_nl: Postcode
pt_br: Fecho eclair
ru: застежка-молния
th_th: ซิป

source: Zip is required
ar: الرمز البريدي مطلوب
bn_bd: Zip কোড প্রয়োজন
de: Zip ist erforderlich
es: Se requiere Zip
fr: Le zip est requis
hi: ज़िप की आवश्यकता है
id: Zip diperlukan
it_it: Zip è richiesto
ja_jp: ジップが必要です
nl_nl: Postcode is verplicht
pt_br: Zip é necessário
ru: Требуется Zip
th_th: ต้องมีซิป

source: by
ar: بواسطة
bn_bd: দ্বারা
de: durch
es: por
fr: par
hi: द्वारा
id: oleh
it_it: di
ja_jp: 〜によって
nl_nl: door
pt_br: de
ru: от
th_th: โดย

source: ex.5
bn_bd: উধাহরণ. ৫
ja_jp: 例5

source: is required
ar: مطلوب
bn_bd: প্রয়োজন
de: Wird benötigt
es: es requerido
fr: est requis
hi: आवश्यक है
id: Dibutuhkan
it_it: è obbligatorio
ja_jp: 必要とされている
nl_nl: is verplicht
pt_br: É necessário
ru: необходимо
th_th: จำเป็น

source: minuites
ar: الدقائق
bn_bd: মিনিট
de: Auswertung
es: minutos
fr: minutes
hi: मिनट
id: menit
it_it: minuti
ja_jp: 分
nl_nl: minuten
pt_br: minutos
ru: минут
th_th: นาที

source: miss login in
ar: افتقد الدخول
bn_bd: ভুল লগইন
de: Fehlgeschlagener Login
es: Inicio fallido a
fr: mademoiselle se connecter
hi: में लॉग इन याद आती है
id: ketinggalan masuk
it_it: manca il login in
ja_jp: ミスログイン
nl_nl: mislukte login in
pt_br: perder login no
ru: пропустить вход в систему
th_th: พลาดการลงชื่อเข้าใช้

source: on
ar: على
bn_bd: উপর
de: auf
es: en
fr: sur
hi: पर
id: di
it_it: sopra
ja_jp: に
nl_nl: op
pt_br: em
ru: на
th_th: บน

source: seconds, then
ar: ثانية ، ثم
bn_bd: সেকেন্ড, তারপর
de: Sekunden, dann
es: segundos, luego
fr: secondes, puis
hi: सेकंड, फिर
id: detik, lalu
it_it: secondi, quindi
ja_jp: 秒、次に
nl_nl: seconden, dan
pt_br: segundos, então
ru: секунд, затем
th_th: วินาทีแล้ว

source: setup for Social Login
ar: الإعداد لتسجيل الدخول الاجتماعي
bn_bd: সামাজিক লগইন জন্য সেটআপ
de: Einstellungen für Social Login
es: Configuración para Social Login
fr: configuration pour la connexion sociale
hi: सामाजिक लॉगइन के लिए सेटअप
id: pengaturan untuk Login Sosial
it_it: configurazione per accesso social
ja_jp: ソーシャルログインのセットアップ
nl_nl: setup voor Social login
pt_br: Configuração para Login Social
ru: настройка для социального входа
th_th: การตั้งค่าสำหรับ Social Login

source: to get custom payment
ar: للحصول على الدفع المخصص
bn_bd: কাস্টম পেমেন্ট পেতে
de: um eigene Zahlungen zu erhalten
es: para obtener pagos personalizados
fr: pour obtenir un paiement personnalisé
hi: कस्टम भुगतान प्राप्त करने के लिए
id: untuk mendapatkan pembayaran khusus
it_it: per ottenere pagamenti personalizzati
ja_jp: カスタム支払いを受ける
nl_nl: om aangepaste betaling te ontvangen
pt_br: para obter o pagamento personalizado
ru: получить индивидуальный платеж
th_th: เพื่อรับการชำระเงินที่กำหนดเอง

source: Already registered?
ar: مسجل بالفعل؟
bn_bd: ইতিমধ্যে নিবন্ধভুক্ত?
de: Bereits registriert?
es: ¿Ya registrado?
fr: Déjà enregistré?
hi: पहले से पंजीकृत?
id: Sudah terdaftar?
it_it: Già registrato?
ja_jp: すでに登録？
nl_nl: Al geregistreerd?
pt_br: Já registrado?
ru: Уже зарегистрирован?
th_th: ลงทะเบียนเรียบร้อยแล้ว?

source: E-mail
ar: البريد الإلكتروني
bn_bd: ই-মেইল
hi: ईमेल
ja_jp: Eメール
pt_br: O email
ru: Эл. почта

source: Email address is alreay exists
ar: عنوان البريد الإلكتروني موجود بالفعل
bn_bd: ইমেল ঠিকানা ইতিমধ্যে বিদ্যমান
de: Die E-Mail-Adresse ist bereits vorhanden
es: La dirección de correo electrónico ya existe
fr: L'adresse e-mail existe déjà
hi: ईमेल पता पहले से मौजूद है
id: Alamat email sudah ada
it_it: L'indirizzo email è già esistente
ja_jp: メールアドレスは既に存在します
nl_nl: Email adres bestaat al
pt_br: O endereço de e-mail já existe
ru: Адрес электронной почты уже существует
th_th: ที่อยู่อีเมลมีอยู่แล้ว

source: Forgot password?
ar: هل نسيت كلمة المرور؟
bn_bd: পাসওয়ার্ড ভুলে গেছেন?
de: Passwort vergessen?
es: ¿Se te olvidó tu contraseña?
fr: mot de passe oublié?
hi: पासवर्ड भूल गए?
id: Lupa kata sandi?
it_it: Ha dimenticato la password?
ja_jp: パスワードをお忘れですか？
nl_nl: Wachtwoord vergeten?
pt_br: Esqueceu a senha?
ru: Забыли пароль?
th_th: ลืมรหัสผ่าน?

source: Guest Ticket
ar: تذكرة بدون تسجيل
bn_bd: গেস্ট টিকিট
de: Gästelogin
es: Entrada de invitado
fr: Billet d'invité
hi: अतिथि टिकट
id: Tiket Tamu
it_it: Biglietto per gli ospiti
ja_jp: ゲストチケット
nl_nl: Gast Ticket
pt_br: Ticket de convidado
ru: Билеты на гостя

source: Low Priroty
ar: أولوية منخفضة
bn_bd: কম অগ্রাধিকার
de: Niedrige Priorität
es: Baja prioridad
fr: Priorité basse
hi: कम प्राथमिकता
id: Prioritas rendah
it_it: Bassa priorità
ja_jp: 低優先度
nl_nl: Lage Prioriteit
pt_br: Baixa prioridade
ru: Низкий приоритет
th_th: ลำดับความสำคัญต่ำ

source: Not member yet ?
ar: لست عضوا بعد؟
bn_bd: এখনও সদস্য না?
de: Noch kein Mitglied?
es: No miembro todavía?
fr: Pas encore membre?
hi: सदस्य अभी तक नहीं?
id: Belum menjadi anggota?
it_it: Non sei ancora membro?
ja_jp: まだメンバーですか？
nl_nl: Nog geen lid?
pt_br: Ainda não é membro?
ru: Не зарегистрированы?
th_th: ยังไม่ได้เป็นสมาชิก?

source: Open Ticket With Less Priroty
ar: افتح تذكرة بأقل أولوية
bn_bd: কম অগ্রাধিকার সঙ্গে খোলা টিকিট
de: Eröffnen des Tickets mit weniger Priorität
es: Incidencia abierta con menos prioridad
fr: Billet ouvert avec moins de priorité
hi: कम प्राथमिकता के साथ ओपन टिकट
id: Buka Tiket Dengan Prioritas Rendah
it_it: Biglietto aperto con meno priorità
ja_jp: 優先度の低いチケットを開く
nl_nl: Open Ticket met minder prioriteit
pt_br: Bilhete aberto com menos prioridade
ru: Открытый билет с меньшим приоритетом
th_th: เปิดตั๋วที่มีความสำคัญน้อยกว่า

source: Open ticket after login
ar: افتح التذكرة بعد تسجيل الدخول
bn_bd: লগইনের পরে টিকিট খুলুন
de: Öffnen Sie das Ticket nach dem Login
es: Abrir incidencia después de iniciar sesión
fr: Ouvrir un ticket après la connexion
hi: लॉगिन के बाद ओपन टिकट
id: Buka tiket setelah login
it_it: Apri il biglietto dopo il login
ja_jp: ログイン後のチケットを開く
nl_nl: Open Ticket na het inloggen
pt_br: Abrir ticket após o login
ru: Открыть билет после входа в систему
th_th: เปิดตั๋วหลังจากเข้าสู่ระบบแล้ว

source: Open ticket after register
ar: افتح التذكرة بعد التسجيل
bn_bd: টিকিট খুলুন পরে নিবন্ধন
de: Öffnen Sie das Ticket nach der Registrierung
es: Abrir incidencia después de registrarse
fr: Billet ouvert après inscription
hi: रजिस्टर के बाद ओपन टिकट
id: Buka tiket setelah mendaftar
it_it: Apri biglietto dopo il registro
ja_jp: 登録後のチケットを開く
nl_nl: Open Ticket na het registreren
pt_br: Abrir bilhete depois de registrar
ru: Открыть билет после регистрации
th_th: เปิดตั๋วหลังจากลงทะเบียน

source: Or Login Using
ar: أو تسجيل الدخول باستخدام
bn_bd: বা এগুলো ব্যবহার করে লগইন করুন
de: Oder Einloggen mit
es: O inicie sesión usando
fr: Ou se connecter en utilisant
hi: या लॉग इन का प्रयोग करना
id: Atau Masuk Menggunakan
it_it: O accedi usando
ja_jp: またはログインを使用して
nl_nl: Of Login met
pt_br: Ou usando o login
ru: Или Войти
th_th: หรือเข้าสู่ระบบโดยใช้

source: Or Register Using
ar: أو التسجيل عن طريق
bn_bd: অথবা এগুলো ব্যবহার করে নিবন্ধন করুন
de: Oder Registrieren mit
es: O Registrarse usando
fr: Ou s'inscrire en utilisant
hi: या उपयोग करना रजिस्टर
id: Atau Daftar Menggunakan
it_it: O registrati usando
ja_jp: または登録を使用して
nl_nl: Of Registreer met
pt_br: Ou registrar usando
ru: Или зарегистрируйся
th_th: หรือลงทะเบียนใช้

source: Or open ticket using
ar: أو فتح تذكرة باستخدام
bn_bd: অথবা এগুলো ব্যবহার টিকিট খুলুন
de: Oder Ticket öffnen mit
es: O abra incidencia usando
fr: Ou ticket ouvert en utilisant
hi: या ओपन टिकट का प्रयोग करके
id: Atau tiket terbuka menggunakan
it_it: Oppure apri il biglietto usando
ja_jp: またはチケットを使用して開く
nl_nl: Of Open een Ticket met
pt_br: Ou abrir o ticket usando
ru: Или открыть билет, используя
th_th: หรือเปิดตั๋วโดยใช้

source: Submit
ar: ارسال
bn_bd: সাবমিট
de: abschicken
es: Enviar
fr: Soumettre
hi: जमा करें
id: Simpan
it_it: Sottoscrivi
ja_jp: 提出する
nl_nl: Versturen
pt_br: Enviar
ru: Отправить
th_th: เสนอ

source: Top Priroty
ar: الاولوية القصوى
bn_bd: সর্বোচ্চ অগ্রাধিকার
de: Höchste Priorität
es: Máxima prioridad
fr: Priorité
hi: सर्वोच्च प्राथमिकता
id: Prioritas utama
it_it: Massima priorità
ja_jp: 最優先
nl_nl: Top Prioriteit
pt_br: Alta prioridade
ru: Высший приоритет
th_th: ความสำคัญสูงสุด

source: User Login
ar: تسجيل دخول المستخدم
bn_bd: ব্যবহারকারীর লগ - ইন
de: Benutzer-Anmeldung
es: Inicio de sesión de usuario
fr: Utilisateur en ligne
hi: उपयोगकर्ता लॉगिन
id: Login Pengguna
it_it: Login utente
ja_jp: ユーザーログイン
nl_nl: Gebruiker login
pt_br: Login de usuário
ru: Логин пользователя
th_th: เข้าสู่ระบบผู้ใช้

source: User Registration
ar: تسجيل المستخدم
bn_bd: ইউজার নিবন্ধন
de: Benutzer Registration
es: registro de usuario
fr: Enregistrement de l'utilisateur
hi: उपयोगकर्ता का पंजीकरण
id: Pendaftaran Pengguna
it_it: Registrazione Utente
ja_jp: ユーザー登録
nl_nl: Gebruikersregistratie
pt_br: Registro de usuário
ru: Регистрация пользователя
th_th: การลงทะเบียนผู้ใช้

source: You are not logged in. What would you like do now?
ar: لم تقم بتسجيل الدخول. ماذا تريد أن تفعل الآن؟
bn_bd: আপনি লগ ইন করেন নাই । আপনি এখন কি করতে চান?
de: Sie sind nicht eingeloggt.
es: No has iniciado sesión. ¿Qué te gustaría hacer ahora?
fr: Vous n'êtes pas connecté. Que voulez-vous faire maintenant?
hi: आप लॉग इन नहीं हैं। अब आप क्या पसंद करेंगे?
id: Anda belum masuk. Apa yang ingin Anda lakukan sekarang?
it_it: Non sei loggato. Cosa vorresti fare ora?
ja_jp: あなたはログインしていません。今何をしたいですか？
nl_nl: U bent niet ingelogd. Wat wilt u nu doen?
pt_br: Você não está logado. O que você gostaria de fazer agora?
ru: Вы не авторизованы. Что бы вы хотели сделать сейчас?
th_th: คุณยังไม่ได้เข้าสู่ระบบคุณต้องการทำอะไรตอนนี้?

source: fields are required
ar: الحقول مطلوبة
bn_bd: ফিল্ড প্রয়োজন
de: Felder sind Pflichtfelder
es: los campos son obligatorios
fr: les champs sont obligatoires
hi: फ़ील्ड की आवश्यक हैं
id: bidang wajib diisi
it_it: i campi sono obbligatori
ja_jp: フィールドは必須です
nl_nl: velden zijn verplicht
pt_br: os campos são obrigatórios
ru: поля обязательны для заполнения
th_th: ต้องมีฟิลด์

source: Confirm Password
ar: تأكيد كلمة المرور
bn_bd: পাসওয়ার্ড নিশ্চিত করুন
de: Passwort bestätigen
es: Confirmar contraseña
fr: Confirmez le mot de passe
hi: पासवर्ड की पुष्टि कीजिये
id: Ulangi Kata Sandi
it_it: conferma password
ja_jp: パスワードを認証する
nl_nl: Bevestig Wachtwoord
pt_br: Confirme a Senha
ru: Подтвердите Пароль
th_th: ยืนยันรหัสผ่าน

source: Back
ar: الى الخلف
bn_bd: পিছনে
de: Zurück
es: Atrás
fr: Arrière
hi: वापस
id: Kembali
it_it: Indietro
ja_jp: バック
nl_nl: Terug
pt_br: Costas
ru: назад
th_th: กลับ

source: %s is not same
ar: ٪ s ليس نفسه
bn_bd: %s একই নয়
de: %s ist nicht gleich
es: %s no es lo mismo
fr: %s n'est pas la même
hi: %s समान नहीं है
id: %s tidak sama
it_it: %s non è lo stesso
ja_jp: ％sは同じではありません
nl_nl: %s is niet hetzelfde
pt_br: %s não é o mesmo
ru: %s не одинаково
th_th: %s ไม่เหมือนกัน

source: Captcha
ar: كلمة التحقق
bn_bd: ক্যাপচা
hi: कैप्चा
ja_jp: キャプチャ
ru: Защитный код
th_th: แจ้งลบความคิดเห็น

source: Invalid email address.
ar: عنوان البريد الإلكتروني غير صالح
bn_bd: অকার্যকর ইমেইল ঠিকানা.
de: Ungültige E-Mail-Adresse.
es: Dirección de correo electrónico no válida
fr: Adresse e-mail invalide.
hi: अमान्य ईमेल पता।
id: Alamat email salah.
it_it: Indirizzo email non valido.
ja_jp: 無効なメールアドレス。
nl_nl: Ongeldig email adres
pt_br: Endereço de email invalido.
ru: Неверный адрес электронной почты.
th_th: ที่อยู่อีเมลที่ไม่ถูกต้อง.

source: New Password
ar: كلمة السر الجديدة
bn_bd: নতুন পাসওয়ার্ড
de: Neues Kennwort
es: Nueva contraseña
fr: nouveau mot de passe
hi: नया पासवर्ड
id: Kata Sandi Baru
it_it: nuova password
ja_jp: 新しいパスワード
nl_nl: Nieuw Wachtwoord
pt_br: Nova senha
ru: новый пароль
th_th: รหัสผ่านใหม่

source: The email address is already registered. To login
ar: عنوان البريد الإلكتروني مسجل بالفعل. لتسجيل الدخول
bn_bd: ইমেল ঠিকানা ইতিমধ্যে নিবন্ধিত হয়েছে। লগ - ইন করতে
de: Die E-Mail-Adresse ist bereits registriert. Bitte Einloggen
es: La dirección de correo electrónico ya está registrada. Iniciar sesión
fr: L'adresse e-mail est déjà enregistrée. Ouvrir une session
hi: ईमेल पता पहले से ही पंजीकृत है। लॉग इन करने के लिए
id: Alamat email sudah terdaftar. Untuk masuk
it_it: L'indirizzo email è già registrato. Per accedere
ja_jp: 電子メールアドレスはすでに登録されています。ログインします
nl_nl: Dit email adres is al geregisteerd. Inloggen
pt_br: O endereço de e-mail já está registrado. Entrar
ru: Адрес электронной почты уже зарегистрирован. Чтобы залогиниться
th_th: ที่อยู่อีเมลได้รับการลงทะเบียนแล้ว เพื่อเข้าสู่ระบบ

source: The value is not a valid %s
ar: القيمة ليست صالحة٪ s
bn_bd: মান একটি বৈধ %s ডাটা নয়
de: Der Wert ist kein gültiges %s
es: El valor no es un %s válido
fr: La valeur n'est pas un %s valide
hi: मान एक वैध %s नहीं है
id: Nilai tidak valid %s
it_it: Il valore non è valido %s
ja_jp: 値は有効な％sではありません
nl_nl: De waarde is niet geldig %s
pt_br: O valor não é válido %s
ru: Значение не является допустимым %s
th_th: ค่านี้ไม่ใช่ %s ที่ถูกต้อง

source: Uncategories
bn_bd: বিভাগ বিহীন
de: Unkategorisiert
es: Sin categoria
fr: Une categorie
ja_jp: 未分類
nl_nl: Niet gecategoriseerd

source: Assigned & Closed
ar: معين ومغلق
bn_bd: নিযুক্ত এবং বন্ধ
de: Zugewiesen & Abgeschlossen
es: Asignado y cerrado
fr: Assigné et fermé
hi: सौंपा गया और बंद
id: Ditugaskan & Ditutup
it_it: Assegnato e chiuso
ja_jp: 割り当て済みおよびクローズド
nl_nl: Toegewezen & Gesloten
pt_br: Atribuído e fechado
ru: Назначение и закрытие
th_th: มอบหมายและปิด

source: CSV Downloaded
ar: CSV تحميلها
bn_bd: CSV ডাউনলোড
de: CSV heruntergeladen
es: CSV descargado
fr: CSV téléchargé
hi: सीएसवी डाउनलोड की गई
id: CSV Didownload
it_it: CSV scaricato
ja_jp: CSVダウンロード済み
nl_nl: CSV Gedownload
pt_br: CSV baixado
ru: Загружено CSV
th_th: ดาวน์โหลด CSV แล้ว

source: Change Timezone
ar: تغيير المنطقة الزمنية
bn_bd: টাইমজোন পরিবর্তন করুন
de: Zeitzone ändern
es: Cambiar zona horaria
fr: Changer le fuseau horaire
hi: टाइमज़ोन बदलें
id: Ubah Zona Waktu
it_it: Cambia fuso orario
ja_jp: タイムゾーンを変更する
nl_nl: Verander Tijdzone
pt_br: Alterar fuso horário
ru: Изменить часовой пояс
th_th: เปลี่ยนเขตเวลา

source: Change padssword of %s
ar: تغيير كلمة مرور %s
bn_bd: %s এর পাসওয়ার্ড পরিবর্তন করুন
de: Ändern Sie Ihr Passwort %s
es: Cambiar contraseña de %s
fr: Changer le mot de passe de %s
hi: %s का पासवर्ड बदलें
id: Ubah kata sandi dari %s
it_it: Cambia password di %s
ja_jp: ％sのパスワードを変更する
nl_nl: Verander Wachtwoord van %s
pt_br: Alterar senha de %s
ru: Изменить пароль %s
th_th: เปลี่ยนรหัสผ่านของ %s

source: Change password of Admin User
ar: تغيير كلمة مرور مستخدم المسؤول
bn_bd: অ্যাডমিন ব্যবহারকারীর পাসওয়ার্ড পরিবর্তন করুন
de: Passwort des Admin-Benutzers ändern
es: Cambiar la contraseña del usuario administrador
fr: Changer le mot de passe de l'utilisateur Admin
hi: व्यवस्थापक उपयोगकर्ता का पासवर्ड बदलें
id: Ubah kata sandi Pengguna Admin
it_it: Cambia password dell'utente amministratore
ja_jp: 管理者のパスワードを変更する
nl_nl: Verander Wachtwoord van Admin
pt_br: Alterar senha do Usuário Admin
ru: Изменить пароль администратора
th_th: เปลี่ยนรหัสผ่านของผู้ดูแลระบบ

source: Day Report
ar: تقرير اليوم
bn_bd: দিনের রিপোর্ট
de: Monatsauswertung
es: Informe del día
fr: Rapport de jour
hi: दिन रिपोर्ट
id: Laporan Harian
it_it: Rapporto del giorno
ja_jp: 日レポート
nl_nl: Dag Rapport
pt_br: Relatório do dia
ru: Дневной отчет
th_th: รายงานประจำวัน

source: Member since
ar: عضو منذ
bn_bd: একাউন্ট তৈরির সময়
de: Registriert seit
es: Miembro desde
fr: Membre depuis
hi: से सदस्ये
id: Anggota Sejak
it_it: Membro da
ja_jp: メンバーは以来
nl_nl: Lid dinds
pt_br: Membro desde
ru: Участник с
th_th: สมาชิกตั้งแต่

source: Month Report
ar: تقرير الشهر
bn_bd: মাসের রিপোর্ট
de: Jahresauswertung
es: Informe del mes
fr: Rapport du mois
hi: महीना रिपोर्ट
id: Laporan Bulanan
it_it: Rapporto mensile
ja_jp: 月レポート
nl_nl: Maand Rapport
pt_br: Relatório do mês
ru: Отчет за месяц
th_th: รายงานประจำเดือน

source: New User
ar: مستخدم جديد
bn_bd: নতুন ব্যবহারকারী
de: Neuer Benutzer
es: Nuevo usuario
fr: Nouvel utilisateur
hi: नया उपयोगकर्ता
id: Pengguna baru
it_it: Nuovo utente
ja_jp: 新しいユーザー
nl_nl: Nieuwe Gebruiker
pt_br: Novo usuário
ru: Новый пользователь
th_th: ผู้ใช้ใหม่

source: Opened & Closed
ar: مفتوح ومغلق
bn_bd: খোলা এবং বন্ধ
de: Geöffnet & Geschlossen
es: Abierto y cerrado
fr: Ouvert et fermé
hi: खोला गया और बंद
id: Dibuka & Ditutup
it_it: Aperto e chiuso
ja_jp: 開封済み
nl_nl: Geopend & Gesloten
pt_br: Aberta e fechada
ru: Открыто & Закрыто
th_th: เปิดและปิด

source: Timezone is required
ar: المنطقة الزمنية مطلوبة
bn_bd: টাইমজোন প্রয়োজন
de: Zeitzone ist erforderlich
es: La zona horaria es obligatoria
fr: Le fuseau horaire est obligatoire
hi: समय ज़ोन आवश्यक है
id: Zona waktu diperlukan
it_it: È necessario il fuso orario
ja_jp: タイムゾーンが必要です
nl_nl: Tijdzone is verplicht
pt_br: Fuso horário é necessário
ru: Требуется часовой пояс
th_th: ต้องระบุเขตเวลา

source: Tzone
bn_bd: টাইমজোন
de: Timezone
nl_nl: Tijdzone

source: Sign out
ar: خروج
bn_bd: সাইন আউট
de: Ausloggen
es: desconectar
fr: Déconnexion
hi: साइन आउट
id: Keluar
it_it: disconnessione
ja_jp: サインアウト
nl_nl: Uitloggen
pt_br: Sair
ru: выход
th_th: ออกจากระบบ

source: Please login to set priroty
ar: يرجى تسجيل الدخول لتحديد الأولوية
bn_bd: অগ্রাধিকার সেট করার জন্য লগইন করুন
de: Bitte loggen Sie sich ein, um die Priorität festzulegen
es: Por favor inicie sesión para establecer la prioridad
fr: Veuillez vous connecter pour définir la priorité
hi: प्राथमिकता सेट करने के लिए कृपया लॉगिन करें
id: Harap masuk untuk menetapkan prioritas
it_it: Effettua il login per impostare la priorità
ja_jp: 優先度を設定するにはログインしてください
nl_nl: Meldt u aan om de prioriteit in te stellen
pt_br: Faça login para definir a prioridade
ru: Войдите, чтобы установить приоритет
th_th: กรุณาเข้าสู่ระบบเพื่อตั้งค่าความสำคัญ

source: email address
ar: عنوان البريد الإلكتروني
bn_bd: ইমেল ঠিকানা
de: E-Mail-Addresse
es: dirección de correo electrónico
fr: adresse e-mail
hi: ईमेल पता
id: Alamat email
it_it: indirizzo email
ja_jp: 電子メールアドレス
nl_nl: email adres
pt_br: endereço de e-mail
ru: адрес электронной почты
th_th: ที่อยู่อีเมล

source: Allowed File Types
ar: مسموح أنواع الملفات
bn_bd: অনুমোদিত ফাইলের ধরন
de: Zulässige Dateiformate
es: Tipos de archivo permitidos
fr: Types de fichiers autorisés
hi: अनुमत फ़ाइल प्रकार
id: Jenis File yang Diizinkan
it_it: Tipi di file consentiti
ja_jp: 許可されるファイルの種類
nl_nl: Toegestane bestandstypen
pt_br: Tipos de arquivos permitidos
ru: Допустимые типы файлов
th_th: ประเภทไฟล์ที่อนุญาต
