Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: Authentication failed!. May be you didn't authenticate.
ar: المصادقة فشلت!. ربما لم تكن مصادقا.
bn_bd: প্রমাণীকরণ ব্যর্থ হয়েছে!. আপনি প্রমাণিত না হতে পারে হতে পারে।
de: Authentifizierung fehlgeschlagen!. Vielleicht haben Sie sich nicht authentifiziert.
es: Autenticación fallida !. Puede ser que no hayas autenticado
fr: Authentification échouée!. Peut-être que vous ne vous êtes pas authentifié.
hi: प्रमाणीकरण विफल होना!। हो सकता है कि आप प्रमाणित न हों।
id: Otentikasi gagal!. Mungkin Anda tidak mengotentikasi.
it_it: Autenticazione fallita!. Potrebbe essere che non ti sei autenticato.
ja_jp: 認証に失敗しました！。あなたが認証していないかもしれません。
nl_nl: Verificatie is mislukt !. Misschien ben je niet geauthenticeerd.
pt_br: Autenticação falhou !. Pode ser que você não tenha autenticado.
ru: Ошибка аутентификации !. Может быть, вы не аутентифицировались.
th_th: รับรองความถูกต้องล้มเหลว!. อาจคุณไม่ได้ตรวจสอบ

source: Best Ranker Wordpress tool
ar: أفضل أداة رانجر وورد
bn_bd: সেরা র্যাংকার ওয়ার্ডপ্রেস টুল
de: Bestes Ranker Wordpress Werkzeug
es: La mejor herramienta de Wordpress de Ranker
fr: Meilleur outil Wordpress Ranker
hi: सर्वश्रेष्ठ रैंकर वर्डप्रेस उपकरण
id: Alat Wordpress Ranker Terbaik
it_it: Miglior strumento Wordpress di Ranker
ja_jp: ベストランクWordpressのツール
nl_nl: Beste Ranker Wordpress-tool
pt_br: Melhor ferramenta Ranker Wordpress
ru: Лучший инструмент Wordpress
th_th: เครื่องมือ Wordpress Ranker ที่ดีที่สุด

source: Browser
ar: المتصفح
bn_bd: ব্রাউজার
es: Navegador
fr: Navigateur
hi: ब्राउज़र
ja_jp: ブラウザ
pt_br: Navegador
ru: браузер
th_th: เบราว์เซอร์

source: Canned Message
ar: الرسالة المعلبة
bn_bd: ক্যানড বার্তা
de: Eingereichte Nachricht
es: Mensaje almacenado
fr: Message prédéfini
hi: डिब्बाबंद संदेश
id: Pesan Kalengan
it_it: Messaggio in scatola
ja_jp: 缶入りメッセージ
nl_nl: Ingeblikt bericht
pt_br: Mensagem enlatada
ru: Консервированное сообщение
th_th: ข้อความที่บรรจุกระป๋อง

source: Change Profile Photo
ar: تغيير صورة الملف الشخصي
bn_bd: প্রোফাইল ফটো পরিবর্তন করুন
de: Profilfoto ändern
es: Cambiar foto de perfil
fr: Changer la photo du profil
hi: प्रोफाइल फोटो बदलें
id: Ubah Foto Profil
it_it: Cambia la foto del profilo
ja_jp: プロフィール写真を変更する
nl_nl: Profielfoto wijzigen
pt_br: Alterar foto do perfil
ru: Изменить фотографию профиля
th_th: เปลี่ยนรูปโปรไฟล์

source: Chat Canned Message
ar: دردشة الرسائل المعلبة
bn_bd: ক্যানড বার্তা চ্যাট করুন
de: Chat eingelegte Nachricht
es: Mensaje almacenado de chat
fr: Message Chat en attente
hi: चैट डिब्बाबंद संदेश
id: Pesan Kalengan Chat
it_it: Messaggio di chat in scatola
ja_jp: チャット缶入りメッセージ
nl_nl: Chat ingeblikt bericht
pt_br: Mensagem enlatada do bate-papo
ru: Чат-сообщение
th_th: แชทข้อความที่บรรจุไว้

source: Chat Canned Msg List
bn_bd: ক্যানড বার্তা তালিকা চ্যাট করুন
de: Chat-Liste für gespeicherte Nachrichten
es: Lista de mensajes almacenados en el chat
fr: Liste de messages en attente de discussion
hi: चैट डिब्बाबंद संदेश सूची
id: Daftar Msg Kalengan Obrolan
it_it: Elenco messaggi chat in chat
ja_jp: チャット缶入りメッセージリスト
nl_nl: Chat Canned Msg lijst
pt_br: Lista de mensagens enlatadas do bate-papo
ru: Чат с CMS Msg List
th_th: รายชื่อสนทนาของกระป๋อง

source: Chat Online Status
ar: حالة الدردشة عبر الإنترنت
bn_bd: চ্যাট অনলাইন স্থিতি
es: Estado en línea del chat
fr: Statut de chat en ligne
hi: ऑनलाइन स्थिति चैट करें
id: Status Chat Online
it_it: Stato chat online
ja_jp: チャットオンラインステータス
pt_br: Status do bate-papo on-line
ru: Чат в Интернете
th_th: สถานะออนไลน์ของ Chat

source: Chat Opening Text
ar: نص فتح الدردشة
bn_bd: চ্যাট খোলার চ্যাট
de: Chat öffnender Text
es: Texto de apertura del chat
fr: Chat Ouverture du texte
hi: चैट ओपनिंग टेक्स्ट
id: Teks Pembukaan Obrolan
it_it: Chat Apre il testo
ja_jp: チャット開始テキスト
pt_br: Texto de abertura de chat
ru: Текст для открытия чата
th_th: ข้อความเปิดแชท

source: Chat Panel
ar: لوحة الدردشة
bn_bd: চ্যাট প্যানেল
de: Chatfeld
es: Panel de chat
fr: Panneau de discussion
hi: चैट पैनल
id: Panel Obrolan
it_it: Pannello Chat
ja_jp: チャットパネル
pt_br: Painel de Chat
ru: Чат-панель
th_th: แผงแชท

source: Chat Receive Status
ar: حالة استقبال الدردشة
bn_bd: চ্যাট অবস্থা পান
de: Chat-Empfangsstatus
es: Estado de recepción de chat
fr: Chat Recevoir un statut
hi: चैट स्थिति प्राप्त करें
id: Status Penerimaan Obrolan
it_it: Stato ricezione chat
ja_jp: チャット受信ステータス
nl_nl: Chat ontvangststatus
pt_br: Status de recebimento de bate-papo
ru: Статус получения чата
th_th: สถานะการรับแชท

source: Chat Settings
ar: إعدادات المحادثة
bn_bd: চ্যাট সেটিংস
de: Chat Einstellungen
es: configuraciones de chat
fr: paramètres de discussion
hi: चैट सेटिंग्स
id: pengaturan Chat
it_it: Impostazioni della Chat
ja_jp: チャット設定
nl_nl: Chat Instellingen
pt_br: Configurações de bate-papo
ru: настройки чата
th_th: การตั้งค่าการแชท

source: Chat Status
ar: حالة الدردشة
bn_bd: চ্যাট স্থিতি
es: Estado de chat
fr: Statut de chat
hi: चैट स्थिति
id: Status Obrolan
it_it: Stato della chat
ja_jp: チャットのステータス
pt_br: Status do bate-papo
ru: Статус чата
th_th: สถานะแชท

source: Check On Submit
ar: تحقق على إرسال
bn_bd: জমা দিন চেক
de: Überprüfen Sie auf Senden
es: Verificar en Enviar
fr: Vérifier sur soumettre
hi: सबमिट पर जांचें
id: Check On Kirim
it_it: Controlla Invia
ja_jp: 送信を確認する
nl_nl: Controleer na verzenden
ru: Проверка на Submit
th_th: ตรวจสอบเมื่อส่ง

source: Choose API
ar: اختر واجهة برمجة التطبيقات
bn_bd: API চয়ন করুন
de: Wählen Sie die API
es: Elige la API
fr: Choisissez l'API
hi: एपीआई चुनें
id: Pilih API
it_it: Scegli API
ja_jp: APIを選択
nl_nl: Kies API
pt_br: Escolha API
ru: Выберите API
th_th: เลือก API

source: Choose API from available APIs
ar: اختر واجهة برمجة التطبيقات من واجهات برمجة التطبيقات المتاحة
bn_bd: উপলব্ধ API থেকে API চয়ন করুন
de: Wählen Sie API aus verfügbaren APIs
es: Elija la API de las API disponibles
fr: Choisir l'API à partir des API disponibles
hi: उपलब्ध एपीआई से एपीआई चुनें
id: Pilih API dari API yang tersedia
it_it: Scegli API dalle API disponibili
ja_jp: 利用可能なAPIからAPIを選択する
nl_nl: Kies API uit beschikbare API's
pt_br: Escolha API das APIs disponíveis
ru: Выберите API из доступных API
th_th: เลือก API จาก APIs ที่พร้อมใช้งาน

source: Choose Chat Type
ar: اختر نوع الدردشة
bn_bd: চ্যাট প্রকার নির্বাচন করুন
de: Wählen Sie Chattyp
es: Elija el tipo de chat
fr: Choisissez le type de chat
hi: चैट प्रकार चुनें
id: Pilih Jenis Obrolan
it_it: Scegli il tipo di chat
ja_jp: チャットタイプを選択
nl_nl: Kies Chat Type
pt_br: Escolha o tipo de bate-papo
ru: Выберите тип чата
th_th: เลือกประเภทแชท

source: Choose Type or Category
ar: اختر النوع أو الفئة
bn_bd: প্রকার বা বিভাগ নির্বাচন করুন
de: Wählen Sie Typ oder Kategorie
es: Elija Tipo o Categoría
fr: Choisissez le type ou la catégorie
hi: प्रकार या श्रेणी चुनें
id: Pilih Jenis atau Kategori
it_it: Scegli Tipo o Categoria
ja_jp: タイプまたはカテゴリを選択
nl_nl: Kies Type of Categorie
pt_br: Escolha o tipo ou a categoria
ru: Выберите тип или категорию
th_th: เลือกประเภทหรือประเภท

source: Click here to watch the video tutorial
ar: انقر هنا لمشاهدة الفيديو التعليمي
bn_bd: ভিডিও টিউটোরিয়াল দেখতে এখানে ক্লিক করুন
de: Klicken Sie hier, um das Video-Tutorial zu sehen
es: Haga clic aquí para ver el video tutorial
fr: Cliquez ici pour regarder le didacticiel vidéo
hi: वीडियो ट्यूटोरियल देखने के लिए यहां क्लिक करें
id: Klik di sini untuk menonton tutorial video
it_it: Clicca qui per vedere il video tutorial
ja_jp: ビデオチュートリアルを見るには、ここをクリックしてください
nl_nl: Klik hier om de video-zelfstudie te bekijken
pt_br: Clique aqui para assistir ao vídeo tutorial
ru: Нажмите здесь, чтобы посмотреть видеоурок.
th_th: คลิกที่นี่เพื่อดูบทแนะนำวิดีโอ

source: Click on the Image to change. Best size is 250px x 200px
ar: انقر على الصورة للتغيير. أفضل حجم هو 250 بكسل × 200 بكسل
bn_bd: পরিবর্তন করার জন্য চিত্রটিতে ক্লিক করুন। সর্বোত্তম আকার হল 250 পিএক্স x 200 পিক্স
de: Klicken Sie auf das Bild, um es zu ändern. Die beste Größe ist 250px x 200px
es: Haga clic en la imagen para cambiar. El mejor tamaño es 250px x 200px
fr: Cliquez sur l'image pour changer. La meilleure taille est 250px x 200px
hi: बदलने के लिए छवि पर क्लिक करें। सर्वश्रेष्ठ आकार 250px x 200px है
id: Klik pada Gambar untuk berubah. Ukuran terbaik adalah 250px x 200px
it_it: Clicca sull'immagine per cambiare. La migliore dimensione è 250 px x 200 px
ja_jp: 変更する画像をクリックします。最適サイズは250px x 200pxです
nl_nl: Klik op de afbeelding om te wijzigen. De beste grootte is 250 px x 200 px
pt_br: Clique na imagem para mudar. O melhor tamanho é 250px x 200px
ru: Нажмите на изображение, чтобы изменить его. Лучший размер - 250px x 200px
th_th: คลิกที่รูปเพื่อเปลี่ยน ขนาดที่ดีที่สุดคือ 250px x 200px

source: Client Profile
ar: صفحة الزبون الشخصية
bn_bd: ক্লায়েন্ট প্রোফাইল
de: Kundenprofil
es: Perfil del cliente
fr: Profil client
hi: ग्राहक प्रोफाइल
id: Profil klien
it_it: Profilo del cliente
ja_jp: クライアントプロファイル
nl_nl: Client Profiel
pt_br: Perfil do cliente
ru: Профиль клиента
th_th: โปรไฟล์ลูกค้า

source: Close Chat Status
ar: إغلاق حالة الدردشة
bn_bd: চ্যাট স্থিতি বন্ধ করুন
de: Chatstatus schließen
es: Cerrar el estado de chat
fr: Fermer le statut du chat
hi: चैट स्थिति बंद करें
id: Tutup Status Obrolan
it_it: Chiudi lo stato della chat
ja_jp: チャットステータスを閉じる
nl_nl: Sluit Chat Status
pt_br: Fechar o status do bate-papo
ru: Закрыть статус чата
th_th: ปิดสถานะแชท

source: Closed Chat List
ar: قائمة الدردشة المغلقة
bn_bd: বন্ধ চ্যাট তালিকা
de: Geschlossene Chatliste
es: Lista de chat cerrada
fr: Liste de chat fermée
hi: बंद चैट सूची
id: Daftar Obrolan Tertutup
it_it: Lista chat chiusa
ja_jp: 閉じたチャットリスト
nl_nl: Gesloten chatlijst
pt_br: Lista de bate-papo fechado
ru: Список закрытых чатов
th_th: รายชื่อสนทนาแบบปิด

source: Closed Failed
ar: فشل مغلق
bn_bd: বন্ধ ব্যর্থ হয়েছে
de: Geschlossen Fehlgeschlagen
es: Cerrado Fallido
fr: Échec de la fermeture
hi: बंद असफल
id: Ditutup Gagal
it_it: Chiuso non riuscito
ja_jp: 閉鎖失敗
nl_nl: Gesloten Mislukt
pt_br: Fechado com falha
ru: Закрыто сбой
th_th: ปิดสำเร็จแล้ว

source: Closed Successfully
ar: مغلق بنجاح
bn_bd: সফলভাবে বন্ধ
de: Erfolgreich geschlossen
es: Cerrado con éxito
fr: Fermé avec succès
hi: सफलतापूर्वक बंद
id: Ditutup Berhasil
it_it: Chiuso con successo
ja_jp: 正常に終了しました
nl_nl: Succesvol gesloten
pt_br: Fechado com sucesso
ru: Закрыто успешно
th_th: ปิดสำเร็จ

source: Color Settings
ar: إعدادات الألوان
bn_bd: রঙ সেটিংস
de: Farbeinstellungen
es: Configuraciones de color
fr: Paramètres de couleur
hi: रंग सेटिंग्स
id: Pengaturan Warna
it_it: Impostazioni colore
ja_jp: 色の設定
nl_nl: Kleur Instellingen
pt_br: Configurações de cor
ru: Настройки цвета
th_th: การตั้งค่าสี

source: Comma( , ) separated. Ex: OptionA,OptionB,OptionC
ar: مفصولة بفواصل. مثال: OptionA ، OptionB ، OptionC
bn_bd: কমা (,) পৃথক করা প্রাক্তন: OptionA, OptionB, OptionC
de: Komma getrennt. Bsp .: OptionA, OptionB, OptionC
es: Separado por comas. Ej: OptionA, OptionB, OptionC
fr: Séparées par des virgules. Ex: OptionA, OptionB, OptionC
hi: अल्पविराम से अलग। पूर्व: विकल्प ए, विकल्प बी, विकल्प सी
id: Koma (,) dipisahkan. Contoh: OptionA, OptionB, OptionC
it_it: Separato da virgola. Es .: Opzione A, Opzione B, Opzione C
ja_jp: カンマ区切り。例：OptionA、OptionB、OptionC
nl_nl: Kommagescheiden. Ex: OptionA, OptionB, OptionC
pt_br: Vírgula (,) separada. Ex: OpçãoA, OpçãoB, OpçãoC
ru: Разделенные запятой. Пример: OptionA, OptionB, OptionC
th_th: คั่นด้วยจุลภาค () เช่น OptionA, OptionB, OptionC

source: Do you want to take?
ar: هل تريد أن تأخذ؟
bn_bd: আপনি কি নিতে চান?
de: Möchtest du nehmen?
es: ¿Quieres tomar?
fr: Voulez-vous prendre?
hi: क्या आप लेना चाहते हैं?
id: Apakah Anda ingin mengambil?
it_it: Vuoi prendere?
ja_jp: 服用したいですか？
nl_nl: Wilt u nemen?
pt_br: Você quer tomar?
ru: Вы хотите взять?
th_th: คุณต้องการที่จะใช้?

source: Download
ar: تحميل
bn_bd: ডাউনলোড
de: Herunterladen
es: Descargar
fr: Télécharger
hi: डाउनलोड
id: Unduh
it_it: Scaricare
ja_jp: ダウンロード
pt_br: Baixar
ru: Скачать
th_th: ดาวน์โหลด

source: Edit Ticket Reply
ar: تحرير تذكرة الرد
bn_bd: টিকেট উত্তর সম্পাদনা করুন
de: Ticketantwort bearbeiten
es: Editar respuesta de incidencia
fr: Modifier la réponse du ticket
hi: टिकट उत्तर संपादित करें
id: Edit Balasan Tiket
it_it: Modifica risposta ticket
ja_jp: チケットの返信を編集する
nl_nl: Bewerk ticketantwoord
pt_br: Editar resposta do ticket
ru: Редактировать ответ на вопрос
th_th: แก้ไขการตอบกลับตั๋ว

source: Email Password Reset Link
ar: البريد الإلكتروني إعادة تعيين كلمة المرور رابط
bn_bd: ইমেল পাসওয়ার্ড পুনরায় সেট লিঙ্ক
de: E-Mail-Passwort zurücksetzen Link
es: Correo electrónico Restablecer enlace de contraseña
fr: Mot de passe du courriel
hi: ईमेल पासवर्ड लिंक रीसेट करें
id: Tautan Setel Ulang Sandi Email
ja_jp: メールパスワードリセットリンク
th_th: ลิงก์รีเซ็ตรหัสผ่านอีเมล

source: Enable
ar: مكن
bn_bd: সক্ষম করা
de: Aktivieren
es: Habilitar
fr: Activer
hi: सक्षम करें
id: Memungkinkan
it_it: Abilitare
ja_jp: 有効にする
nl_nl: Inschakelen
pt_br: Habilitar
ru: включить
th_th: ทำให้สามารถ

source: Enable API Validation
ar: تمكين التحقق من صحة API
bn_bd: API যাচাই সক্ষম করুন
de: Aktivieren Sie die API-Überprüfung
es: Habilitar Validación de API
fr: Activer la validation de l'API
hi: एपीआई सत्यापन सक्षम करें
id: Aktifkan Validasi API
it_it: Abilita la convalida dell'API
ja_jp: API検証を有効にする
nl_nl: Inschakelen API Validatie
pt_br: Ativar validação de API
ru: Включить проверку API
th_th: เปิดใช้การตรวจสอบ API

source: End Time
ar: وقت النهاية
bn_bd: শেষ সময়
de: Endzeit
es: Hora de finalización
fr: Heure de fin
hi: अंतिम समय
id: Akhir waktu
it_it: Fine del tempo
ja_jp: 終了時間
nl_nl: Eindtijd
pt_br: Fim do tempo
ru: Время окончания
th_th: เวลาสิ้นสุด

source: Enter License Info
ar: أدخل معلومات الترخيص
bn_bd: লাইসেন্স তথ্য লিখুন
de: Geben Sie Lizenzinformationen ein
es: Ingrese la información de licencia
fr: Entrer les informations de licence
hi: लाइसेंस जानकारी दर्ज करें
id: Masukkan Info Lisensi
it_it: Inserisci le informazioni sulla licenza
ja_jp: ライセンス情報を入力
nl_nl: Voer Licentiegegevens in
pt_br: Insira as informações da licença
ru: Введите информацию о лицензии
th_th: ป้อนข้อมูลใบอนุญาต

source: Entry Date
ar: موعد الدخول
bn_bd: প্রবেশ তারিখ
de: Beitrittsdatum
es: Fecha de entrada
fr: Date d'entrée
hi: प्रवेश की तिथि
id: Tanggal masuk
it_it: Data di ingresso
ja_jp: 申し込み日
pt_br: Data de entrada
ru: Дата ввода
th_th: วันที่รายการ

source: Envato Settings
ar: إعدادات Envato
bn_bd: Envato সেটিংস
de: Envato Einstellungen
es: Configuración de Envato
fr: Paramètres Envato
hi: Envato सेटिंग्स
id: Pengaturan Envato
it_it: Impostazioni Envato
ja_jp: エンバト設定
nl_nl: Envato-instellingen
pt_br: Configurações do Envato
ru: Настройки Envato
th_th: การตั้งค่า Envato

source: Facebook Chat
ar: دردشة الفيسبوك
bn_bd: ফেসবুক চ্যাট
es: El chat de Facebook
hi: फेसबुक लिखचित
id: Obrolan Facebook
it_it: Chat di Facebook
ja_jp: Facebookチャット
pt_br: Chat do Facebook
ru: Общение
th_th: Facebook แชท

source: Facebook Chat Settings
ar: إعدادات دردشة فيسبوك
bn_bd: ফেসবুক চ্যাট সেটিংস
de: Facebook Chat Einstellungen
es: Configuración de chat de Facebook
fr: Paramètres de discussion Facebook
hi: फेसबुक चैट सेटिंग्स
id: Pengaturan Obrolan Facebook
it_it: Impostazioni chat di Facebook
ja_jp: Facebookチャットの設定
nl_nl: Facebook Chat Instellingen
pt_br: Configurações de bate-papo do Facebook
ru: Настройки чата Facebook
th_th: การตั้งค่า Facebook Chat

source: Facebook Page ID
ar: معرف صفحة فيسبوك
bn_bd: ফেসবুক পাতা আইডি
de: Facebook Seiten ID
es: ID de página de Facebook
fr: ID de la page Facebook
hi: फेसबुक पेज आईडी
id: ID Halaman Facebook
it_it: ID della pagina Facebook
ja_jp: FacebookページID
nl_nl: Facebook-pagina-ID
pt_br: ID da página do Facebook
ru: Идентификатор страницы Facebook
th_th: รหัสหน้า Facebook

source: Failed to assigning you on this chat
ar: أخفق تعيينك في هذه الدردشة
bn_bd: এই চ্যাটে আপনাকে নিযুক্ত করতে ব্যর্থ
de: Sie konnten in diesem Chat nicht zugewiesen werden
es: Error al asignarte en este chat
fr: Échec de l'attribution de ce chat
hi: इस चैट पर आपको असाइन करने में विफल
id: Gagal menugaskan Anda di obrolan ini
it_it: Impossibile assegnarti questa chat
ja_jp: このチャットであ​​なたを割り当てられませんでした
nl_nl: Mislukken om u toe te wijzen aan deze chat
pt_br: Não foi possível atribuir você neste bate-papo
ru: Не удалось назначить вас в этом чате
th_th: ไม่สามารถมอบหมายคุณในการแชทนี้

source: Failed to update
ar: اخفاق التحديث
bn_bd: আপডেট করতে ব্যর্থ হয়েছে
de: Fehler beim Aktualisieren
es: Error al actualizar
fr: Échec de mise à jour
hi: अपडेट करने में विफल
id: Gagal memperbarui
it_it: Aggiornamento non riuscito
ja_jp: 更新に失敗しました
nl_nl: Kan niet worden bijgewerkt
pt_br: Falha ao atualizar
ru: Не удалось обновить
th_th: ไม่สามารถอัปเดต

source: Field Label
ar: تسمية الميدان
bn_bd: মাঠ লেবেল
de: Feldbezeichnung
es: Etiqueta de campo
fr: Étiquette de champ
hi: फील्ड लेबल
id: Label Bidang
it_it: Etichetta di campo
ja_jp: フィールドラベル
nl_nl: veld Label
pt_br: Legenda do campo
ru: Полевая метка
th_th: ป้ายฟิลด์

source: File Settings
ar: إعدادات الملف
bn_bd: ফাইল সেটিংস
de: Dateieinstellungen
es: Configuración de archivo
fr: Paramètres du fichier
hi: फ़ाइल सेटिंग्स
id: Pengaturan File
it_it: Impostazioni del file
ja_jp: ファイル設定
nl_nl: Bestandsinstellingen
pt_br: Configurações de arquivo
ru: Настройки файла
th_th: การตั้งค่าไฟล์

source: GUEST USER
ar: حساب زائر
bn_bd: গেস্ট ব্যবহারকারী
de: GASTBENUTZER
es: USUARIO INVITADO
fr: UTILISATEUR INVITÉ
hi: अतिथि उपयेागकर्ता
id: PENGGUNA TAMU
it_it: UTENTE OSPITI
ja_jp: ゲストユーザー
nl_nl: GUEST
pt_br: USUÁRIO DO CONVIDADO
ru: ГОСТЕВАЯ ПОЛЬЗУ

source: Genaral
ar: جنرال لواء
bn_bd: সাধারণ
de: Allgemeines
es: General
fr: Général
hi: सामान्य
id: Umum
it_it: Generale
ja_jp: 一般
nl_nl: Algemeen
pt_br: Geral
ru: Генеральная
th_th: ทั่วไป

source: Google Analytics
ar: تحليلات كوكل
bn_bd: গুগল বিশ্লেষক
es: Google analitico
hi: गूगल विश्लेषिकी
it_it: statistiche di Google
ja_jp: グーグルアナリティクス
ru: Гугл Аналитика

source: Google Analytics Gtag ID
ar: معرف Google Analytics Gtag
bn_bd: গুগল অ্যানালিটিক্স জিটিগ আইডি
de: Google Analytics-GTA-ID
es: ID de Google Analytics Gtag
fr: ID Google Analytics Gtag
hi: Google Analytics Gtag आईडी
id: ID Google Analytics Gtag
it_it: ID Gtag di Google Analytics
ja_jp: GoogleアナリティクスのGtag ID
pt_br: ID do Gtag do Google Analytics
ru: Идентификатор Gtag Google Analytics

source: Google Analytics Settings
ar: إعدادات تحليلات جوجل
bn_bd: Google Analytics সেটিংস
de: Google Analytics-Einstellungen
es: Configuración de Google Analytics
fr: Paramètres Google Analytics
hi: Google Analytics सेटिंग्स
id: Pengaturan Google Analytics
it_it: Impostazioni di Google Analytics
ja_jp: Googleアナリティクスの設定
nl_nl: Google Analytics-instellingen
pt_br: Configurações do Google Analytics
ru: Настройки Google Analytics
th_th: การตั้งค่า Google Analytics

source: Gtag ID
ar: معرف Gtag
bn_bd: জিটিগ আইডি
es: ID de Gtag
hi: जीटीएजी आईडी
id: ID Gtag
it_it: ID Gtag
pt_br: ID do Gtag
ru: Идентификатор Gtag
th_th: รหัส Gtag

source: Help Text
ar: نص المساعدة
bn_bd: সাহায্যকারী লেখা
de: Hilfstext
es: texto de ayuda
fr: Texte d'aide
hi: मदद पाठ
id: Teks Bantuan
it_it: Testo guida
ja_jp: ヘルプテキスト
nl_nl: hulp tekst
pt_br: Texto de ajuda
ru: Текст справки
th_th: ช่วยเหลือข้อความ

source: How to use all feature of this support system
ar: كيفية استخدام كل ميزة نظام الدعم هذا
bn_bd: এই সমর্থন সিস্টেমের সমস্ত বৈশিষ্ট্য ব্যবহার কিভাবে
de: So verwenden Sie alle Funktionen dieses Support-Systems
es: Cómo usar todas las funciones de este sistema de soporte
fr: Comment utiliser toutes les fonctionnalités de ce système de support
hi: इस समर्थन प्रणाली की सभी सुविधाओं का उपयोग कैसे करें
id: Cara menggunakan semua fitur dari sistem pendukung ini
it_it: Come utilizzare tutte le funzionalità di questo sistema di supporto
ja_jp: このサポートシステムのすべての機能を使用する方法
nl_nl: Hoe alle functies van dit ondersteuningssysteem te gebruiken
pt_br: Como usar todos os recursos deste sistema de suporte
ru: Как использовать всю функцию этой системы поддержки
th_th: วิธีการใช้คุณลักษณะทั้งหมดของระบบสนับสนุนนี้

source: IMAP module is not activated in you php
ar: لم يتم تنشيط وحدة IMAP في فب
bn_bd: IMAP মডিউল আপনার php সক্রিয় করা হয় না
de: IMAP-Modul ist in Ihrem PHP nicht aktiviert
es: El módulo IMAP no está activado en tu php
fr: Le module IMAP n'est pas activé dans votre php
hi: आईएमएपी मॉड्यूल आपके भीतर सक्रिय नहीं है php
id: Modul IMAP tidak diaktifkan di php Anda
it_it: Il modulo IMAP non è attivato nel tuo php
ja_jp: IMAPモジュールがあなたのPHPで起動されていません
nl_nl: IMAP-module is niet geactiveerd in uw php
pt_br: Módulo IMAP não está ativado em você php
ru: Модуль IMAP не активирован в php
th_th: โมดูล IMAP ไม่ได้เปิดใช้งานในตัวคุณ php

source: If you choose this then this field will be displayed on choosen category only
ar: إذا اخترت هذا ، فسيتم عرض هذا الحقل في الفئة المختارة فقط
bn_bd: আপনি যদি এই নির্বাচন করেন তবে এই ক্ষেত্রটি শুধুমাত্র নির্বাচিত বিভাগে প্রদর্শিত হবে
de: Wenn Sie dies auswählen, wird dieses Feld nur in der ausgewählten Kategorie angezeigt
es: Si elige esto, este campo se mostrará únicamente en la categoría elegida
fr: Si vous choisissez ceci, ce champ sera affiché uniquement sur la catégorie choisie
hi: यदि आप इसे चुनते हैं तो यह फ़ील्ड केवल चुनिंदा श्रेणी पर प्रदर्शित होगी
id: Jika Anda memilih ini maka bidang ini akan ditampilkan hanya pada kategori terpilih
it_it: Se si sceglie questo, questo campo verrà visualizzato solo sulla categoria scelta
ja_jp: これを選択すると、このフィールドは選択されたカテゴリのみに表示されます
nl_nl: Als u dit kiest, wordt dit veld alleen in de gekozen categorie weergegeven
pt_br: Se você escolher isso, este campo será exibido apenas na categoria escolhida
ru: Если вы выберете это, то это поле будет отображаться только по выбранной категории
th_th: หากคุณเลือกฟิลด์นี้ช่องนี้จะแสดงเฉพาะในหมวดหมู่ที่เลือกเท่านั้น

source: If you enable this then the field will be check using selected API
ar: إذا قمت بتمكين هذا ، فسيتم التحقق من الحقل باستخدام واجهة برمجة التطبيقات المحددة
bn_bd: যদি আপনি এটি সক্ষম করেন তাহলে ক্ষেত্রটি নির্বাচিত API ব্যবহার করে চেক করা হবে
de: Wenn Sie dies aktivieren, wird das Feld mit der ausgewählten API überprüft
es: Si habilita esto, el campo será verificado usando la API seleccionada
fr: Si vous l'activez, le champ sera vérifié à l'aide de l'API sélectionnée
hi: यदि आप इसे सक्षम करते हैं तो फ़ील्ड चयनित API का उपयोग करके जांच की जाएगी
id: Jika Anda mengaktifkan ini, maka bidang akan diperiksa menggunakan API yang dipilih
it_it: Se lo abiliti, il campo verrà controllato utilizzando l'API selezionata
ja_jp: これを有効にすると、選択したAPIを使用してフィールドがチェックされます
nl_nl: Als u dit inschakelt, wordt het veld gecontroleerd met de geselecteerde API
pt_br: Se você ativar isso, o campo será verificado usando a API selecionada
ru: Если вы включите это, тогда поле будет проверяться с помощью выбранного API
th_th: หากคุณเปิดใช้งานฟิลด์นี้จะเป็นการเลือกใช้ API ที่เลือก

source: If you enable this then the value of this field is always be private
ar: إذا قمت بتمكين هذا ، تكون قيمة هذا الحقل خاصة دائمًا
bn_bd: আপনি যদি এটি সক্ষম করেন তবে এই ক্ষেত্রের মানটি সর্বদা ব্যক্তিগত
de: Wenn Sie dies aktivieren, ist der Wert dieses Feldes immer privat
es: Si habilita esto, el valor de este campo siempre será privado
fr: Si vous l'activez alors la valeur de ce champ est toujours privée
hi: यदि आप इसे सक्षम करते हैं तो इस क्षेत्र का मूल्य हमेशा निजी होता है
id: Jika Anda mengaktifkan ini maka nilai bidang ini selalu bersifat pribadi
it_it: Se lo abiliti, il valore di questo campo è sempre privato
ja_jp: これを有効にすると、このフィールドの値は常にプライベートになります
nl_nl: Als u dit inschakelt, is de waarde van dit veld altijd privé
pt_br: Se você habilitar isso, o valor deste campo será sempre privado.
ru: Если вы включите это, значение этого поля всегда будет приватным
th_th: ถ้าคุณเปิดใช้งานนี้ค่าของฟิลด์นี้จะเป็นแบบส่วนตัวเสมอ
