Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: Tag is required
ar: العلامة مطلوبة
bn_bd: ট্যাগ প্রয়োজন
de: Tag ist erforderlich
es: Tag es requerido
fr: Le tag est requis
hi: टैग आवश्यक है
id: Tag diperlukan
it_it: È richiesto un tag
ja_jp: タグは必須です
nl_nl: Label is verplicht
pt_br: Tag é obrigatório
ru: Требуется тег
th_th: จำเป็นต้องมีแท็ก

source: Temporary lock admin or staff user, if attempts
ar: قفل موقت اذا زادت المحاولات
bn_bd: অস্থায়ী লক অ্যাডমিন বা স্টাফ ব্যবহারকারী করুন, যদি ভুল পাসওয়ার্ড এর সংখা
de: Administrator oder Benutzer wird gesperrt, wenn versucht wird
es: Administrador de bloqueo temporal o usuario de personal, si intenta
fr: Verrouillage temporaire administrateur ou utilisateur personnel, si tentatives
hi: अस्थायी ताला व्यवस्थापक या स्टाफ उपयोगकर्ता, यदि प्रयास
id: Pengunci sementara atau pengguna staf, jika dicoba
it_it: Blocco temporaneo amministratore o personale utente, se tentativi
ja_jp: 一時的なロック管理者またはスタッフのユーザー（試行の場合）
nl_nl: Tijdelijk Admin of Staf blokkeren bij
pt_br: Administrador de bloqueio temporário ou usuário pessoal, se for tentado
ru: Временный администратор блокировки или пользователь персонала, если попытки
th_th: ล็อกผู้ดูแลระบบหรือผู้ใช้งานชั่วคราวหากพยายาม

source: Text must be less then %d characters length
ar: يجب أن يكون النص أقل من٪ d حرفًا
bn_bd: টেক্সট %d অক্ষের মধ্যে থাকতে হবে
de: Text muss kleiner als %d Zeichenlänge sein
es: El texto debe ser inferior a la longitud de los caracteres %d
fr: Le texte doit être inférieur à ?aractères
hi: पाठ कम से कम %d अक्षरों का होना चाहिए
id: Teks harus kurang dari %d panjang karakter
it_it: Il testo deve essere inferiore alla lunghezza dei caratteri %d
ja_jp: テキストは％d文字以下の長さでなければなりません
nl_nl: Text moet minder dan %d tekens lang zijn
pt_br: O texto deve ser menor do que o comprimento de caracteres de %d
ru: Длина текста должна быть меньше %d
th_th: ข้อความต้องมีความยาวน้อยกว่า %d ตัวอักษร

source: Thank you for being with us
ar: شكرا لك على وجودك معنا
bn_bd: আমাদের সাথে থাকার জন্য আপনাকে ধন্যবাদ
de: Danke, dass Sie bei uns sind
es: Gracias por estar con nosotros
fr: Merci d'être avec nous
hi: हमारे साथ रहने के लिए धन्यवाद
id: Terima kasih karena telah menghubungi kami
it_it: Grazie per essere stato con noi
ja_jp: 私たちと一緒にいてくれてありがとう
nl_nl: FMPSUPPORT.NL
pt_br: Obrigado por estar conosco
ru: Спасибо, что вы с нами
th_th: ขอบคุณที่อยู่กับเรา

source: The time is base on %s timezone
ar: الوقت يعتمد على المنطقة الزمنية٪ s
bn_bd: সময় গুলি এই %s টাইমজোন এর ভিত্তিতে দেখানো হয়েছে
de: Die Zeit basiert auf %s Zeitzone
es: La hora es base en %s zona horaria
fr: L'heure est basée sur %s fuseau horaire
hi: समय %s समयक्षेत्र पर आधार है
id: Waktu didasarkan pada zona waktu %
it_it: Il tempo è basato sul fuso orario %s
ja_jp: 時刻は％sのタイムゾーンに基づいています
nl_nl: De tijd is gebaseerd op %s tijdzone
pt_br: O tempo é base no fuso horário %s
ru: Время зависит от часовой пояс %s
th_th: เวลาอิงตามเขตเวลา %s

source: The user who has opened ticket
ar: المستخدم الذي فتح التذكرة
bn_bd: ব্যবহারকারী যিনি টিকেট খুললেন
de: Der Benutzer, der das Ticket geöffnet hat
es: El usuario que ha abierto el ticket
fr: L'utilisateur qui a ouvert un ticket
hi: उपयोगकर्ता ने टिकट खोला है
id: Pengguna yang telah membuka tiket
it_it: L'utente che ha aperto il ticket
ja_jp: チケットを開封したユーザー
nl_nl: De gebruiker die het Ticket heeft geopend
pt_br: O usuário que abriu o ingresso
ru: Пользователь, открывший билет
th_th: ผู้ใช้ที่เปิดตั๋วแล้ว

source: Theme Settings
ar: إعدادات الثيمات
bn_bd: থিম সেটিং
de: Design Einstellungen
es: Ajustes de tema
fr: Réglage des thèmes
hi: विषय सेटिंग
id: Pengaturan tema
it_it: Impostazioni tema
ja_jp: テーマ設定
nl_nl: Thema Instellingen
pt_br: Configurações de tema
ru: Настройки темы
th_th: การตั้งค่าธีม

source: This email address is already exist
ar: عنوان البريد الإلكتروني هذا موجود بالفعل
bn_bd: এই ইমেল ঠিকানা ইতিমধ্যে বিদ্যমান
de: Diese E-Mail-Adresse ist bereits vorhanden
es: Esta dirección de correo electrónico ya existe
fr: Cette adresse e-mail existe déjà
hi: यह ईमेल पता पहले से मौजूद है
id: Alamat email ini sudah ada
it_it: Questo indirizzo email è già esistente
ja_jp: このメールアドレスは既に存在します
nl_nl: Dit emailadres bestaat al
pt_br: Este endereço de e-mail já existe
ru: Этот адрес электронной почты уже существует
th_th: ที่อยู่อีเมลนี้มีอยู่แล้ว

source: Ticket
ar: تذكرة
bn_bd: টিকেট
es: Incidencia
fr: Billet
hi: टिकट
id: Tiket
it_it: Biglietto
ja_jp: チケット
pt_br: Bilhete
ru: Билет
th_th: ตั๋ว

source: Ticket Body
ar: محتوى التذكره
bn_bd: টিকেট বডি
de: Ticket Inhalt
es: Contenido de la incidencia
fr: Corps du billet
hi: टिकट शारीरिक
id: Kronologi Masalah
it_it: Corpo del biglietto
ja_jp: チケット本体
pt_br: Corpo do bilhete
ru: Билетное тело
th_th: ร่างกายตั๋ว

source: Ticket Body is required
ar: محتوي التذاكر مطلوب
bn_bd: টিকেট বডি প্রয়োজন
de: Ticket Inhalt ist erforderlich
es: El contenido de la incidencia es obligatorio
fr: Le corps du billet est requis
hi: टिकट शारीरिक आवश्यक है
id: Tubuh Tiket diperlukan
it_it: Il corpo del biglietto è richiesto
ja_jp: チケット本体が必要です
nl_nl: Ticket Body is verplicht
pt_br: O corpo do bilhete é necessário
ru: Тело Билета требуется
th_th: จำเป็นต้องมีตั๋วร่างกาย

source: Ticket Category
ar: تصنيف التذكرة
bn_bd: টিকেট শ্রেণী
de: Ticketkategorie
es: Categoría de incidencias
fr: Catégorie de billets
hi: टिकट श्रेणी
id: Kategori Tiket
it_it: Categoria del biglietto
ja_jp: チケットカテゴリ
nl_nl: Ticket Categorie
pt_br: Categoria Ticket
ru: Тип билета
th_th: ประเภทตั๋ว

source: Ticket Details
ar: تفاصيل التذكرة
bn_bd: টিকেট বিবরণ
es: Detalles de la incidencia
fr: Détails du billet
hi: टिकट विवरण
id: Rincian Tiket
it_it: Dettagli del biglietto
ja_jp: チケットの詳細
pt_br: Detalhes do Bilhete
ru: Информация о билете
th_th: รายละเอียดตั๋ว

source: Ticket Feedback
ar: ملاحظات على التذاكر
bn_bd: টিকেট প্রতিক্রিয়া
es: Comentarios de incidencias
fr: Avis de billet
hi: टिकट प्रतिक्रिया
id: Umpan Balik Tiket
it_it: Feedback del biglietto
ja_jp: チケットのフィードバック
pt_br: Feedback do Bilhete
ru: Обратная связь с билетами
th_th: ข้อเสนอแนะบัตรโดยสาร

source: Ticket Feedback List
ar: قائمة تعليقات التذكرة
bn_bd: টিকেট প্রতিক্রিয়া তালিকা
de: Ticket Feddback auswahl
es: Lista de comentarios de incidencias
fr: Liste de commentaires sur les billets
hi: टिकट प्रतिक्रिया सूची
id: Daftar Umpan Balik Tiket
it_it: Elenco di feedback dei biglietti
ja_jp: チケットフィードバックリスト
nl_nl: Ticket Feedback Lijst
pt_br: Lista de Feedback de Bilhetes
ru: Обратная связь
th_th: รายการติชมตั๋ว

source: Ticket History
ar: تاريخ التذكرة
bn_bd: টিকেট ইতিহাস
de: Ticketverlauf
es: Historial de incidencias
fr: Historique des tickets
hi: टिकट इतिहास
id: Riwayat Tiket
it_it: Storia del biglietto
ja_jp: チケットの履歴
nl_nl: Ticket Historie
pt_br: Histórico de ingressos
ru: История билетов
th_th: ประวัติบัตรโดยสาร

source: Ticket Information
ar: معلومات التذكرة
bn_bd: টিকেট তথ্য
es: información de incidencias
fr: Informations sur le billet
hi: टिकट जानकारी
id: Informasi Tiket
it_it: Informazioni sui biglietti
ja_jp: チケット情報
nl_nl: Ticket Informatie
pt_br: Informação do bilhete
ru: Информация о билетах
th_th: ข้อมูลบัตรโดยสาร

source: Ticket Payment Details
ar: تفاصيل الدفع تذكرة
bn_bd: টিকিট পেমেন্ট বিবরণ
de: Details zur Ticketzahlung
es: Detalles de pago de incidencias
fr: Détails du paiement du billet
hi: टिकट भुगतान विवरण
id: Detail Pembayaran Tiket
it_it: Dettagli del pagamento del biglietto
ja_jp: チケットの支払いの詳細
nl_nl: Ticket Betalingsgegevens
pt_br: Detalhes do pagamento do ingresso
ru: Детали оплаты билетов
th_th: รายละเอียดการชำระเงินผ่านบัตร

source: Ticket Payment List
ar: قائمة دفع التذاكر
bn_bd: টিকিট পেমেন্ট তালিকা
de: Ticket-Zahlungsübersicht
es: Lista de pago de incidencias
fr: Liste de paiement de billets
hi: टिकट भुगतान सूची
id: Daftar Pembayaran Tiket
it_it: Lista di pagamento del biglietto
ja_jp: チケットお支払いリスト
nl_nl: Ticket Betalingslijst
pt_br: Lista de Pagamento de Bilhete
ru: Список платежей по билетам
th_th: รายการชำระค่าสินค้า

source: Ticket Priroty
ar: أولوية التذكرة
bn_bd: টিকেটের অগ্রাধিকার
de: Ticketpriorität
es: Prioridad de incidencia
fr: Priorité du billet
hi: टिकट प्राथमिकता
id: Prioritas Tiket
it_it: Priorità del biglietto
ja_jp: チケット優先度
nl_nl: Ticket Prioriteit
pt_br: Prioridade do boletim
ru: Приоритет билетов
th_th: ความสำคัญของบัตรโดยสาร

source: Ticket Status
ar: حالة التذاكر
bn_bd: টিকিট স্থিতি
es: Estado de la incidencia
fr: Statut du billet
hi: टिकट स्थिति
id: Status Tiket
it_it: Stato del biglietto
ja_jp: チケットのステータス
pt_br: Status do Bilhete
ru: Статус билета
th_th: สถานะตั๋ว

source: Ticket Subject
ar: موضوع تذكرة
bn_bd: টিকেট বিষয়
de: Ticket-Betreff
es: Contenido de la incidencia
fr: Objet du billet
hi: टिकट विषय
id: Subjek Tiket
it_it: Oggetto del biglietto
ja_jp: チケットの件名
nl_nl: Ticket Onderwerp
pt_br: Assunto do Ticket
ru: Тематика билета
th_th: หัวข้อตั๋ว

source: Ticket Title
ar: عنوان المشكله
bn_bd: টিকেট শিরোনাম
de: Ticket Titel
es: Título de la entrada
fr: Titre du billet
hi: टिकट का शीर्षक
id: Judul Tiket
it_it: Titolo del biglietto
ja_jp: チケットのタイトル
nl_nl: Ticket Titel
pt_br: Título do bilhete
ru: Название билета
th_th: ชื่อตั๋ว

source: Ticket Track ID
ar: رقم تتبع الشكوي
bn_bd: টিকেট ট্র্যাক আইডি
es: Identificación de seguimiento de incidencias
fr: ID de suivi de ticket
hi: टिकट ट्रैक आईडी
id: Lacak ID Tiket
it_it: ID traccia ticket
ja_jp: チケットトラックID
pt_br: Identificação da faixa do ingresso
ru: Идентификатор дорожной карты
th_th: รหัสแทร็กตั๋ว

source: Ticket User
ar: مستخدم التذكرة
bn_bd: টিকেট ইউজার
de: Ticketbenutzer
es: Usuario de incidencias
fr: Utilisateur du ticket
hi: टिकट उपयोगकर्ता
id: Pengguna Tiket
it_it: Utente del biglietto
ja_jp: チケットユーザ
nl_nl: Ticketgebruiker
pt_br: Usuário Ticket
ru: Пользователь Ticket
th_th: ผู้ใช้ตั๋ว

source: Ticket closed do you want to re-open?
ar: تم إغلاق التذكرة هل تريد إعادة فتحها؟
bn_bd: টিকেট বন্ধ আপনি কি পুনরায় খুলতে চান?
de: Ticket ist geschlossen. Möchten Sie es wieder eröffnen?
es: Incidencia cerrada ¿quieres volver a abrir?
fr: Ticket fermé voulez-vous rouvrir?
hi: टिकट बंद करना क्या आप फिर से खोलना चाहते हैं?
id: Tiket sudah ditutup. Apakah Anda ingin membuka kembali?
it_it: Biglietto chiuso vuoi riaprire?
ja_jp: チケットをもう一度開封しますか？
nl_nl: Ticket gesloten wilt u het heropenen??
pt_br: Bilhete fechado você deseja reabrir?
ru: Билет закрыт, вы хотите снова открыть?
th_th: ตั๋วปิดคุณต้องการเปิดอีกครั้งหรือไม่?

source: Ticket subject is required
ar: موضع الشكوي مطلوب
bn_bd: টিকেট বিষয় প্রয়োজন
de: Ticket Betreff ist erforderlich
es: El contenido de la incidencia es obligatorio
fr: Le sujet du billet est requis
hi: टिकट विषय आवश्यक है
id: Subjek tiket diperlukan
it_it: L'oggetto del biglietto è richiesto
ja_jp: チケットの対象は必須です
nl_nl: Ticket onderwerp is verplicht
pt_br: O assunto do bilhete é necessário
ru: Необходимо указать тему
th_th: ต้องระบุเรื่องบัตรโดยสาร

source: Tickets
ar: تذاكر
bn_bd: টিকেট
es: Incidencias
fr: Des billets
hi: टिकट
id: Tiket
it_it: Biglietti
ja_jp: 切符売場
pt_br: Ingressos
ru: Билеты
th_th: ตั๋ว

source: Time
ar: زمن
bn_bd: সময়
de: Zeit
es: Hora
fr: Temps
hi: पहर
id: Waktu
it_it: Tempo
ja_jp: 時間
nl_nl: Tijd
pt_br: Tempo
ru: Время
th_th: เวลา

source: Timezone
ar: منطقه زمنيه
bn_bd: সময় অঞ্চল
de: Zeitzone
es: Zona horaria
fr: Fuseau horaire
hi: समय क्षेत्र
id: Zona waktu
it_it: Fuso orario
ja_jp: タイムゾーン
nl_nl: Tijdzone
pt_br: Fuso horário
ru: Часовой пояс
th_th: เขตเวลา

source: Title
ar: عنوان
bn_bd: খেতাব
de: Titel
es: Título
fr: Titre
hi: शीर्षक
id: Judul
it_it: Titolo
ja_jp: タイトル
nl_nl: Titel
pt_br: Título
ru: заглавие
th_th: หัวข้อ

source: Title is required
ar: العنوان مطلوب
bn_bd: শিরোনাম প্রয়োজন
de: Titel ist erforderlich
es: Título es requerido
fr: Titre requis
hi: शीर्षक आवश्यक है
id: Judul diperlukan
it_it: Il titolo è richiesto
ja_jp: タイトルが必要です
nl_nl: Titel is verplicht
pt_br: O título é obrigatório
ru: Требуется название
th_th: ต้องระบุชื่อ

source: To
ar: إلى
bn_bd: থেকে
de: Zu
es: A
fr: À
hi: सेवा मेरे
id: Untuk
it_it: A
ja_jp: に
nl_nl: Aan
pt_br: Para
ru: к
th_th: ไปยัง

source: Today's
ar: اليوم
bn_bd: আজকে
de: Heutige
es: Hoy
fr: Aujourd'hui
hi: आज का दि
id: Hari ini
it_it: Di oggi
ja_jp: 今日の
nl_nl: Vandaag
pt_br: Hoje
ru: Сегодняшние
th_th: ของวันนี้

source: Topbar Icon
ar: رمز توب بار
bn_bd: Topbar আইকন
es: Icono de barra superior
fr: Topbar Icône
hi: टॉपबार चिह्न
id: Ikon Topbar
it_it: Icona della barra di navigazione
ja_jp: トップバーアイコン
nl_nl: Topbar pictogram
pt_br: Ícone do Topbar
ru: Иконка Topbar
th_th: ไอคอน Topbar

source: Topbar Icon List
ar: قائمة أيقونة شريط التمرير
bn_bd: Topbar আইকন তালিকা
de: Topbar Icon Ansicht
es: Lista de iconos de la barra superior
fr: Liste des icônes Topbar
hi: टॉपबार आइकन सूची
id: Daftar Ikon Topbar
it_it: Elenco delle icone di Topbar
ja_jp: トップバーアイコンリスト
nl_nl: Topbar pictogram lijst
pt_br: Lista de ícones do Topbar
ru: Список значков Topbar
th_th: รายการไอคอน Topbar

source: Total
ar: مجموع
bn_bd: মোট
de: Gesamt
hi: कुल
it_it: Totale
ja_jp: 合計
nl_nl: Totaal
ru: Всего
th_th: ทั้งหมด

source: Total Closed Ticket
ar: مجموع التذاكر مغلقة
bn_bd: মোট বন্ধ টিকিট
de: Geschlossenes Ticket insgesamt
es: Incidencia cerrada total
fr: Billet fermé total
hi: कुल बंद टिकट
id: Total Tiket yang Ditutup
it_it: Totale biglietto chiuso
ja_jp: トータル・クローズド・チケット
nl_nl: Totaal Gesloten Ticket
pt_br: Bilhete total fechado
ru: Полный закрытый билет
th_th: จำนวนตั๋วที่ปิดสนิททั้งหมด

source: Total Closed Tickets
ar: مجموع التذاكر المغلقة
bn_bd: মোট বন্ধ টিকিট
de: Geschlossene Tickets
es: Total de incidencias cerradas
fr: Total des billets fermés
hi: कुल बंद टिकट
id: Total Tiket yang Ditutup
it_it: Totale biglietti chiusi
ja_jp: クローズドチケットの合計
nl_nl: Totaal Gesloten Tickets
pt_br: Total de bilhetes fechados
ru: Всего закрытых билетов
th_th: รวมตั๋วที่ปิดแล้ว

source: Transction ID
ar: معرف المعاملة
bn_bd: লেনদেন নাম্বার
de: Transaktions-ID
es: ID de transacción
fr: identifiant de transaction
hi: लेनदेन आईडी
id: ID transaksi
it_it: ID transazione
ja_jp: トランザクションID
nl_nl: Transactie ID
pt_br: ID da transação
ru: ID транзакции
th_th: รหัสธุรกรรม

source: Type
ar: اكتب
bn_bd: আদর্শ
de: Auswahl
es: Tipo
hi: प्रकार
id: Mengetik
it_it: genere
ja_jp: タイプ
pt_br: Tipo
ru: Тип
th_th: ชนิด

source: Tzone is required
ar: مطلوب Tzone
bn_bd: Tzone প্রয়োজন
de: Timezone ist erforderlich
es: Tzone es obligatorio
fr: Tzone est requis
hi: Tzone आवश्यक है
id: Tzon diperlukan
it_it: Tzone è richiesto
ja_jp: Tzoneが必要です
nl_nl: Tijdzone is verplicht
pt_br: Tzone é obrigatório
ru: Требуется Tzone
th_th: จำเป็นต้องใช้ Tzone

source: USER MENU
ar: قائمة المستخدم
bn_bd: ইউজার মেনু
de: BENUTZERMENÜ
es: MENÚ DEL USUARIO
fr: MENU UTILISATEUR
hi: उपयोगकर्ता विकल्प सूची
id: MENU PENGGUNA
it_it: MENU UTENTE
ja_jp: ユーザーメニュー
nl_nl: GEBRUIKERSMENU
pt_br: MENU DO USUÁRIO
ru: МЕНЮ ПОЛЬЗОВАТЕЛЯ

source: Unassigned Tickets
ar: تذاكر غير معيّنة
bn_bd: অনির্দিষ্ট টিকিট
de: Nicht zugewiesene Tickets
es: Incidencias no asignadas
fr: Billets non assignés
hi: असाइन किया गया टिकट
id: Tiket Tidak Ditugaskan
it_it: Biglietti non assegnati
ja_jp: 割り当てられていないチケット
nl_nl: Niet-toegewezen Tickets
pt_br: Ingressos não atribuídos
ru: Неназначенные билеты
th_th: ยกเลิกการมอบหมายตั๋วแล้ว

source: Update
ar: تحديث
bn_bd: হালনাগাদ
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
hi: अद्यतन करें
id: Memperbarui
it_it: Aggiornare
ja_jp: 更新
pt_br: Atualizar
ru: Обновить
th_th: ปรับปรุง

source: Update User
ar: تحديث المستخدم
bn_bd: আপডেট ব্যবহারকারী
de: Benutzer aktualisieren
es: Actualizar usuario
fr: Mettre à jour
hi: उपयोगकर्ता को अपडेट करें
id: Perbarui Pengguna
it_it: Aggiorna utente
ja_jp: ユーザーの更新
nl_nl: Update Gebruiker
pt_br: Atualizar Usuário
ru: Обновить пользователя
th_th: อัปเดตผู้ใช้

source: Uploaded file is not supported
ar: الملف الذي تم تحميله غير مدعوم
bn_bd: আপলোড করা ফাইল সমর্থিত নয়
de: Hochgeladene Datei wird nicht unterstützt
es: El archivo subido no es compatible
fr: Le fichier téléchargé n'est pas supporté
hi: अपलोड की गई फ़ाइल समर्थित नहीं है
id: File yang diunggah tidak didukung
it_it: Il file caricato non è supportato
ja_jp: アップロードされたファイルはサポートされていません
nl_nl: Geüpload bestand wordt (nog) niet ondersteund
pt_br: O arquivo carregado não é suportado
ru: Загруженный файл не поддерживается
th_th: ไฟล์ที่อัปโหลดไม่ได้รับการสนับสนุน

source: Use this as your callback url into facebook developer panel
ar: استخدم هذا بمثابة رابط معاودة الاتصال الخاص بك في لوحة مطوري facebook
bn_bd: ফেসবুক ডেভেলপার প্যানেলে আপনার কলব্যাক URL হিসাবে এটি ব্যবহার করুন
de: Verwenden Sie diese als Ihre Rückruf-URL in das Facebook-Entwicklerfeld
es: Use esto como su url de devolución de llamada en el panel de desarrolladores de Facebook
fr: Utilisez ceci comme URL de rappel dans le panneau de développeur facebook
hi: इसे फेसबुक डेवलपर पैनल में अपने कॉलबैक यूआरएल के रूप में प्रयोग करें
id: Gunakan ini sebagai url callback Anda ke panel pengembang facebook
it_it: Utilizzalo come url di richiamata nel pannello degli sviluppatori di Facebook
ja_jp: facebookの開発者パネルへのコールバックURLとしてこれを使用してください
nl_nl: Gebruik dit als uw callback-URL in het Facebook-ontwikkelaarspaneel
pt_br: Use isso como sua URL de retorno de chamada no painel do desenvolvedor do Facebook
ru: Используйте это как свой URL-адрес обратного вызова в панели разработчиков facebook
th_th: ใช้ข้อมูลนี้เป็น URL ติดต่อกลับในแผงผู้พัฒนาของ Facebook

source: Use this as your callback url into twitter developer panel
ar: استخدم هذا بمثابة رابط معاودة الاتصال الخاص بك في لوحة مطوّري تويتر
bn_bd: আপনার কলব্যাক URL হিসাবে টুইটার ডিজাইনার প্যানেলে এটি ব্যবহার করুন
de: Verwenden Sie diese als Ihre Rückruf-URL in das Twitter-Entwicklerfenster
es: Use esto como su url de devolución de llamada en el panel de desarrolladores de Twitter
fr: Utilisez ceci comme URL de rappel dans le panneau des développeurs de Twitter
hi: इसे अपने कॉलबैक यूआरएल के रूप में ट्विटर डेवलपर पैनल में प्रयोग करें
id: Gunakan ini sebagai url callback Anda ke panel pengembang twitter
it_it: Utilizzalo come url di richiamata nel pannello degli sviluppatori di Twitter
ja_jp: Twitterの開発者パネルにコールバックURLとしてこれを使用する
nl_nl: Gebruik dit als uw callback-URL in het Twitter-ontwikkelaarspaneel
pt_br: Use isso como sua URL de retorno de chamada no painel do desenvolvedor do Twitter
ru: Используйте это как свой URL-адрес обратного вызова в панели разработчиков Twitter
th_th: ใช้ข้อมูลนี้เป็น URL ติดต่อกลับของคุณในแผงการทำงานของ twitter

source: Use this as your callback url into your google developer console
ar: استخدم هذا بمثابة عنوان url للمعاودة في وحدة تحكم مطوري برامج google
bn_bd: আপনার গুগল ডেভেলপার কনসোলে আপনার কলব্যাক URL হিসাবে এটি ব্যবহার করুন
de: Verwenden Sie diese URL als Callback-URL in Ihrer Google Developer Console
es: Use esto como su url de devolución de llamada en su consola de desarrollador de Google
fr: Utilisez-le comme URL de rappel dans votre console développeur Google
hi: इसे अपने Google डेवलपर कंसोल में कॉलबैक यूआरएल के रूप में प्रयोग करें
id: Gunakan ini sebagai url callback Anda ke konsol pengembang google Anda
it_it: Utilizzalo come url di richiamata nella tua console per gli sviluppatori di Google
ja_jp: GoogleデベロッパーコンソールにコールバックURLとして使用します
nl_nl: Gebruik dit als uw callback-URL in uw Google Developer-console
pt_br: Use isso como sua URL de retorno de chamada no seu console do desenvolvedor do google
ru: Используйте это как ваш URL-адрес обратного вызова в консоли разработчика Google
th_th: ใช้ข้อมูลนี้เป็น URL ติดต่อกลับในคอนโซลนักพัฒนาซอฟต์แวร์ของ Google

source: User
ar: المستخدم
bn_bd: ব্যবহারকারী
de: Benutzer
es: Usuario
fr: Utilisateur
hi: उपयोगकर्ता
id: Pengguna
it_it: Utente
ja_jp: ユーザー
nl_nl: Gebruiker
pt_br: Do utilizador
ru: пользователь
th_th: ผู้ใช้งาน

source: User (Email)
ar: البريد الالكتروني للمستخدم)
bn_bd: ব্যবহারকারীর (ইমেল)
de: Benutzer Email)
es: Usuario (correo electrónico)
fr: Utilisateur (Email)
hi: उपयोगकर्ता (ईमेल)
id: Pengguna (Email)
it_it: Utente (email)
ja_jp: ユーザー（電子メール）
nl_nl: Gebruiker (Email)
pt_br: Usuário (E-mail)
ru: Пользователь (электронная почта)
th_th: ผู้ใช้ (อีเมล)

source: User (Email) is required
ar: المستخدم (البريد الإلكتروني) مطلوب
bn_bd: ব্যবহারকারীর (ইমেল) প্রয়োজন
de: Benutzer (E-Mail) ist erforderlich
es: Usuario (correo electrónico) es obligatorio
fr: Utilisateur (Email) est requis
hi: उपयोगकर्ता (ईमेल) आवश्यक है
id: Pengguna (Email) diperlukan
it_it: L'utente (email) è richiesto
ja_jp: ユーザー（メール）が必要です
nl_nl: Gebruiker (Email) is verplicht
pt_br: O usuário (e-mail) é obrigatório
ru: Требуется пользователь (электронная почта)
th_th: ต้องใช้ผู้ใช้ (อีเมล)

source: User Id
ar: معرف المستخدم
bn_bd: ব্যবহারকারীর আইডি
de: Benutzer ID
es: Identidad de usuario
fr: Identifiant d'utilisateur
hi: यूज़र आईडी
id: Identitas pengguna
it_it: ID utente
ja_jp: ユーザーID
nl_nl: Gebruiker ID
pt_br: ID do usuário
ru: Идентификатор пользователя
th_th: รหัสผู้ใช้

source: User List
ar: قائمه المستخدمين
bn_bd: ব্যবহারকারীর তালিকা
de: Benutzerliste
es: Lista de usuarios
fr: liste d'utilisateur
hi: उपयोगकर्ता सूची
id: Daftar pengguna
it_it: lista degli utenti
ja_jp: ユーザーリスト
nl_nl: Gebruikerslijst
pt_br: Lista de usuários
ru: Список пользователей
th_th: รายชื่อผู้ใช้

source: User Panel
ar: لوحة المستخدم
bn_bd: ব্যবহারকারীর প্যানেল
de: Benutzerbereich
es: Panel de usuario
fr: Panneau d'utilisateur
hi: उपयोगकर्ता पैनल
id: Panel Pengguna
it_it: Pannello utente
ja_jp: ユーザパネル
nl_nl: Gebruikerspaneel
pt_br: Painel do usuário
ru: Панель пользователя
th_th: แผงผู้ใช้

source: User Settings
ar: إعدادات المستخدم
bn_bd: ব্যবহারকারীর সেটিংস
de: Benutzereinstellungen
es: Ajustes de usuario
fr: Paramètres utilisateur
hi: उपयोगकर्ता सेटिंग
id: Pengaturan pengguna
it_it: Impostazioni utente
ja_jp: ユーザー設定
nl_nl: Gebruikersinstellingen
pt_br: Configurações do usuário
ru: Пользовательские настройки
th_th: การตั้งค่าของผู้ใช้

source: User is required
ar: المستخدم مطلوب
bn_bd: ব্যবহারকারী প্রয়োজন
de: Benutzer ist erforderlich
es: El usuario es requerido
fr: L'utilisateur est requis
hi: उपयोगकर्ता आवश्यक है
id: Pengguna diperlukan
it_it: L'utente è richiesto
ja_jp: ユーザーは必須です
nl_nl: Gebruiker is verplicht
pt_br: O usuário é necessário
ru: Пользователь обязателен
th_th: ผู้ใช้ต้อง

source: Username
ar: اسم المستخدم
bn_bd: ব্যবহারকারীর নাম
de: Nutzername
es: Nombre de usuario
fr: Nom d'utilisateur
hi: उपयोगकर्ता नाम
id: Nama pengguna
it_it: Nome utente
ja_jp: ユーザー名
nl_nl: Gebruikersnaam
pt_br: Nome de usuário
ru: имя пользователя
th_th: ชื่อผู้ใช้

source: Value
ar: القيمة
bn_bd: মান
de: Wert
es: Valor
fr: Valeur
hi: मूल्य
id: Nilai
it_it: Valore
ja_jp: 値
nl_nl: Waarde
pt_br: Valor
ru: Стоимость
th_th: ความคุ้มค่า

source: Verified
ar: التحقق
bn_bd: যাচাই
de: Überprüft
es: Verificado
fr: Vérifié
hi: सत्यापित
id: Diverifikasi
it_it: verificata
ja_jp: 検証済み
nl_nl: Geverifieerd
pt_br: Verificado
ru: проверенный
th_th: ได้รับการยืนยัน

source: View Details
ar: عرض التفاصيل
bn_bd: বিস্তারিত দেখুন
de: Details anzeigen
es: Ver detalles
fr: Voir les détails
hi: विवरण देखें
id: Selengkapnya
it_it: Visualizza dettagli
ja_jp: 詳細を見る
nl_nl: Bekijk Details
pt_br: Ver detalhes
ru: Посмотреть детали
th_th: ดูรายละเอียด

source: View Knowledge
ar: عرض موسوعه المعرفه
bn_bd: জ্ঞান দেখুন
de: Knowledge anzeigen
es: Ver conocimiento
fr: Afficher les connaissances
hi: ज्ञान देखें
id: Lihat Artikel
it_it: Visualizza conoscenza
ja_jp: ナレッジを表示する
nl_nl: Bekijk Kennisitem
pt_br: Ver conhecimento
ru: Просмотр знаний
th_th: ดูความรู้

source: View Site
ar: عرض الموقع
bn_bd: সাইট দেখুন
de: Webseite anzeigen
es: Ver sitio
fr: Voir le site
hi: साइट देखें
id: Lihat Situs
it_it: Visualizza il sito
ja_jp: サイトを見る
nl_nl: Bekijk Site
pt_br: Ver Site
ru: Просмотр сайта
th_th: ดูไซต์

source: View all
ar: عرض الكل
bn_bd: সব দেখাও
de: Alle ansehen
es: Ver todo
fr: Voir tout
hi: सभी को देखें
id: Lihat semua
it_it: Guarda tutto
ja_jp: すべて見る
nl_nl: Bekijk alles
pt_br: Ver tudo
ru: Посмотреть все
th_th: ดูทั้งหมด
