Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: Any Staff Can Reply
ar: أي موظف يمكن الرد
bn_bd: যে কোন স্টাফ উত্তর দিতে পারেন
de: Jeder Mitarbeiter kann antworten
es: Cualquier miembro del personal puede responder
fr: Tout le personnel peut répondre
hi: कोई भी कर्मचारी उत्तर दे सकता है
id: Setiap Staf Dapat Membalas
it_it: Qualsiasi staff può rispondere
ja_jp: どのスタッフも返信できます
nl_nl: Elke medewerker kan beantwoorden
pt_br: Qualquer equipe pode responder
ru: Любой персонал может ответить
th_th: พนักงานทุกคนสามารถตอบได้

source: App Email
ar: البريد الإلكتروني للتطبيق
bn_bd: অ্যাপ ইমেল
es: Email de la aplicación
fr: Email de l'application
hi: ऐप ईमेल
id: Email Aplikasi
it_it: Email App
ja_jp: アプリメール
nl_nl: Applicatie Email
pt_br: E-mail do aplicativo
ru: Электронная почта приложения
th_th: อีเมลในแอป

source: App Language
ar: لغة التطبيق
bn_bd: অ্যাপ ভাষা
de: App Sprache
es: Idioma de la aplicación
fr: App Langue
hi: ऐप भाषा
id: Bahasa Aplikasi
it_it: Lingua dell'app
ja_jp: アプリケーション言語
nl_nl: Applicatie Taal
pt_br: Idioma da aplicação
ru: Язык приложения
th_th: ภาษาแอป

source: App Title
ar: عنوان التطبيق
bn_bd: অ্যাপ শিরোনাম
de: App Titel
es: Título de la aplicación
fr: Titre de l'application
hi: ऐप शीर्षक
id: Judul Aplikasi
it_it: Titolo dell'app
ja_jp: アプリケーションのタイトル
nl_nl: Applicatie Titel
pt_br: Título do aplicativo
ru: Заголовок приложения
th_th: ชื่อแอป

source: Application General Settings
ar: الإعدادات العامة للتطبيق
bn_bd: অ্যাপ্লিকেশন সাধারণ সেটিংস
de: Anwendung Allgemeine Einstellungen
es: Configuración general de la aplicación
fr: Paramètres généraux de l'application
hi: अनुप्रयोग सामान्य सेटिंग्स
id: Pengaturan Umum Aplikasi
it_it: Impostazioni generali dell'applicazione
ja_jp: アプリケーションの一般設定
nl_nl: Applicatie Algemene Instellingen
pt_br: Configurações gerais do aplicativo
ru: Общие настройки приложения
th_th: การตั้งค่า General Application

source: Application Layout
ar: تخطيط التطبيق
bn_bd: অ্যাপ্লিকেশন বিন্যাস
de: Anwendungslayout
es: Diseño de aplicación
fr: Mise en page d'application
hi: एप्लिकेशन लेआउट
id: Layout Aplikasi
it_it: Layout dell'applicazione
ja_jp: アプリケーションのレイアウト
nl_nl: Applicatie Layout
pt_br: Layout de Aplicação
ru: Макет приложения
th_th: เค้าโครงแอพพลิเคชัน

source: Auto Others Color
ar: الوان اخرى اتوماتيكية
bn_bd: অটো অন্যান্য রং
de: Weitere Farben
es: Auto Otros Color
fr: Auto Autres Couleur
hi: ऑटो अन्य रंग
id: Auto Lainnya Warna
it_it: Auto a colori
ja_jp: オートその他カラー
nl_nl: Auto Overige Kleur
pt_br: Auto Outros Cor
ru: Авто Другое Цвет
th_th: สีอื่น ๆ

source: Basic Settings
ar: الإعدادات الأساسية
bn_bd: মৌলিক বৈশিষ্ট্যসহ
de: Grundeinstellungen
es: Ajustes básicos
fr: Paramètres de base
hi: मूल सेटिंग्स
id: Pengaturan Dasar
it_it: Impostazioni di base
ja_jp: 基本設定
nl_nl: Basis Instellingen
pt_br: Configurações básicas
ru: Базовые настройки
th_th: การตั้งค่าพื้นฐาน

source: CSS ( Style)
ar: CSS (النمط)
bn_bd: CSS (স্টাইল)
de: CSS (Stil)
es: CSS (Estilo)
hi: सीएसएस (स्टाइल)
id: CSS (Gaya)
it_it: CSS (stile)
ja_jp: CSS（スタイル）
pt_br: CSS (Estilo)
ru: CSS (стиль)
th_th: CSS (สไตล์)

source: Captcha Length
ar: طول Captcha
bn_bd: ক্যাপচার দৈর্ঘ্য
de: Captcha Länge
es: Captcha Longitud
fr: Captcha Longueur
hi: कैप्चा की लंबाई
it_it: Lunghezza Captcha
ja_jp: キャプチャの長さ
nl_nl: Captcha Lengte
pt_br: Comprimento Captcha
ru: Длина Captcha
th_th: ความยาว Captcha

source: Captcha Settings
ar: إعدادات Captcha
bn_bd: ক্যাপচা সেটিংস
de: Captcha-Einstellungen
es: Configuraciones de Captcha
fr: Captcha Paramètres
hi: कैप्चा सेटिंग्स
id: Pengaturan Captcha
it_it: Impostazioni Captcha
ja_jp: キャプチャの設定
nl_nl: Captcha Instellingen
pt_br: Configurações do Captcha
ru: Настройки Captcha
th_th: การตั้งค่า Captcha

source: Captcha String Type
bn_bd: ক্যাপচার স্ট্রিং টাইপ
de: Captcha Zeichenfolge
es: Tipo de cadena Captcha
fr: Captcha Type de chaîne
hi: कैप्चा स्ट्रिंग प्रकार
id: Jenis String Captcha
it_it: Tipo di stringa Captcha
pt_br: Tipo de Cadeia Captcha
ru: Тип строчки Captcha
th_th: ประเภทสตริง Captcha

source: Captcha Type
ar: نوع Captcha
bn_bd: ক্যাপচার টাইপ
de: Captcha Typ
es: Tipo de Captcha
hi: कैप्चा प्रकार
id: Jenis Captcha
it_it: Tipo di captcha
ja_jp: キャプチャタイプ
pt_br: Tipo Captcha
ru: Тип Captcha
th_th: ประเภทของ Captcha

source: Charecter Lenght of default captcha
ar: حرف طول الافتراضي captcha
bn_bd: অক্ষরের দৈর্ঘ্য ডিফল্ট ক্যাপচা
de: Länge des Standard Captchas
es: Longitud del carácter del captcha predeterminado
fr: Longueur de caractère du captcha par défaut
hi: वर्ण डिफ़ॉल्ट कैप्चा की लंबाई
id: Karakter Panjang captcha default
it_it: Lunghezza del carattere del captcha predefinito
ja_jp: デフォルトのキャプチャの文字の長さ
nl_nl: Teken Lengte van standaard captcha
pt_br: Caráter Comprimento do captcha padrão
ru: Персонаж Длина по умолчанию captcha
th_th: อักขระความยาวของ captcha เริ่มต้น

source: Choose HTML Editor
ar: اختر محرر HTML
bn_bd: এইচটিএমএল এডিটর নির্বাচন করুন
de: Wählen Sie einen HTML Editor
es: Elija el editor de HTML
fr: Choisissez l'éditeur HTML
hi: एचटीएमएल संपादक चुनें
id: Pilih Editor HTML
it_it: Scegli l'editor HTML
ja_jp: HTMLエディタを選択
nl_nl: Kies HTML Editor
pt_br: Escolha o Editor de HTML
ru: Выберите Редактор HTML
th_th: เลือกตัวแก้ไข HTML

source: Client ID
ar: معرف العميل
bn_bd: ক্লায়েন্ট আইডি
de: Kunden ID
es: Identificación del cliente
fr: identité du client
hi: ग्राहक ID
id: ID Klien
it_it: Identificativo cliente
ja_jp: クライアントID
pt_br: ID do Cliente
ru: ID клиента
th_th: รหัสลูกค้า

source: Client Photo Upload
ar: تحميل صور العميل
bn_bd: ক্লায়েন্ট ছবি আপলোড
de: Kunden Foto upload
es: Carga de fotos del cliente
fr: Téléchargement de photos client
hi: क्लाइंट फोटो अपलोड करें
id: Upload Foto Klien
it_it: Caricamento foto client
ja_jp: クライアント写真のアップロード
nl_nl: Foto uploaden Client
pt_br: Carregamento de fotos do cliente
ru: Фото клиента
th_th: อัปโหลดภาพลูกค้า

source: Copyright Text
ar: نص حقوق الطبع والنشر
bn_bd: কপিরাইট পাঠ্য
es: Texto de Copyright
fr: Texte de copyright
hi: कॉपीराइट पाठ
id: Teks Hak Cipta
it_it: Testo del copyright
ja_jp: 著作権テキスト
pt_br: Texto de direitos autorais
ru: Текст авторского права
th_th: ข้อความลิขสิทธิ์

source: Custom CSS & JavaScript
ar: CSS مخصص وجافا سكريبت
bn_bd: কাস্টম CSS এবং জাভাস্ক্রিপ্ট
de: Benutzerdefiniertes CSS und JavaScript
es: CSS personalizado y JavaScript
fr: CSS personnalisé et JavaScript
hi: कस्टम सीएसएस और जावास्क्रिप्ट
id: CSS & JavaScript Khusus
it_it: CSS e JavaScript personalizzati
ja_jp: カスタムCSSとJavaScript
nl_nl: Aangepaste CSS & Javascript
pt_br: Custom CSS e JavaScript
ru: Пользовательский CSS и JavaScript

source: Custom JavaScript
ar: جافا سكريبت مخصصة
bn_bd: কাস্টম জাভাস্ক্রিপ্ট
de: Benutzerdefiniertes JavaScript
es: JavaScript personalizado
fr: JavaScript personnalisé
hi: कस्टम जावास्क्रिप्ट
id: JavaScript Khusus
it_it: JavaScript personalizzato
ja_jp: カスタムJavaScript
nl_nl: Aangepaste Javascript
pt_br: JavaScript personalizado
ru: Пользовательский JavaScript
th_th: JavaScript ที่กำหนดเอง

source: Date Format
ar: صيغة التاريخ
bn_bd: তারিখ বিন্যাস
de: Datumsformat
es: Formato de fecha
fr: Format de date
hi: डेटा प्रारूप
id: Format tanggal
it_it: Formato data
ja_jp: 日付形式
nl_nl: Datumnotitie
pt_br: Formato de data
ru: Формат даты
th_th: รูปแบบวันที่

source: Disable Registration
ar: تعطيل التسجيل
bn_bd: নিবন্ধন ডিজাবল করুন
de: Deaktivieren Sie die Registrierung
es: Deshabilitar registro
fr: Désactiver l'inscription
hi: पंजीकरण अक्षम करें
id: Nonaktifkan Registrasi
it_it: Disabilita registrazione
ja_jp: 登録を無効にする
nl_nl: Registreren Uitschakelen
ru: Отключить регистрацию
th_th: ปิดการลงทะเบียน

source: Email Footer Text
ar: نص تذييل البريد الإلكتروني
bn_bd: ইমেইল ফুটার টেক্সট
de: E-Mail Fußzeilentext
es: Texto de pie de página de correo electrónico
fr: Texte du pied de page
hi: ईमेल पाद लेख
id: Teks Footer Email
ja_jp: メールフッターテキスト
pt_br: Texto de rodapé de e-mail
ru: Текст нижнего колонтитула
th_th: ข้อความส่วนท้ายของอีเมล

source: Email Reply Start Text
ar: البريد الإلكتروني الرد على النص
bn_bd: ইমেল উত্তর হেডার টেক্সটw
de: E-Mail-Antwort Text starten
es: Respuesta por correo electrónico Texto de inicio
fr: Email Répondre Texte de départ
hi: उत्तर ईमेल प्रारंभ टेक्स्ट प्रारंभ करें
id: Email Balas Mulai Teks
it_it: Rispondi via email Avvia testo
ja_jp: メール返信テキストを開始
pt_br: Texto de início de resposta de e-mail
ru: Отправить ответ
th_th: ตอบอีเมลเริ่มต้นข้อความ

source: Enable Force SSL
ar: تمكين فرض SSL
bn_bd: এনাবল SSL
de: Aktiviere SSL erzwingen
es: Habilitar Force SSL
fr: Activer Force SSL
hi: बल सक्षम करें SSL
id: Aktifkan Force SSL
it_it: Abilita Force SSL
ja_jp: 強制SSLを有効にする
nl_nl: Inschakelen Force SSL
ru: Включить принудительный SSL
th_th: เปิดใช้งาน SSL บังคับ

source: Enable Guest Ticket
ar: تمكين تذكرة ضيف
bn_bd: গেস্ট টিকিট এমাবল করুন
de: Gäste Ticket aktivieren
es: Habilitar ticket de invitado
fr: Activer le ticket d'invité
hi: अतिथि टिकट सक्षम करें
id: Aktifkan Tiket Tamu
it_it: Abilita ticket ospite
ja_jp: ゲストチケットを有効にする
nl_nl: Inschakelen Guest Ticket
ru: Включить гостевой билет
th_th: เปิดใช้งานบัตรโดยสาร

source: Enable HTML Input
ar: تمكين إدخال HTML
bn_bd: HTML ইনপুট এনাবল করুন
de: HTML Eingabe aktivieren
es: Habilitar entrada de HTML
fr: Activer l'entrée HTML
hi: HTML इनपुट को सक्षम करें
id: Aktifkan Masukan HTML
it_it: Abilita input HTML
ja_jp: HTML入力を有効にする
nl_nl: Inschakelen HTML Input
pt_br: Ativar entrada em HTML
ru: Включить ввод HTML
th_th: เปิดใช้งานการป้อนข้อมูล HTML

source: Enable Public Ticket
ar: تمكين التذكرة العامة
bn_bd: পাবলিক টিকিট এমাবল করুন
de: Öffentliches Ticket aktivieren
es: Habilitar incidencia pública
fr: Activer le ticket public
hi: सार्वजनिक टिकट सक्षम करें
id: Aktifkan Tiket Publik
it_it: Abilita ticket pubblico
ja_jp: 公開チケットを有効にする
nl_nl: Inschakelen Openbaar Ticket
ru: Включить публичный билет
th_th: เปิดใช้งานบัตรโดยสารสาธารณะ

source: Enable Ticket Feedback
ar: تمكين ملاحظات التذاكر
bn_bd: টিকেট প্রতিক্রিয়া এমাবল করুন
de: Ticket Feedback aktivieren
es: Habilitar comentarios de incidencias
fr: Activer le retour de ticket
hi: टिकट प्रतिक्रिया सक्षम करें
id: Aktifkan Umpan Balik Tiket
it_it: Abilita feedback ticket
ja_jp: チケットのフィードバックを有効にする
nl_nl: Inschakelen Ticket Feedback
ru: Включить обратную связь с билетами
th_th: เปิดใช้งานการตอบรับตั๋ว

source: Enable User Online Check
ar: تمكين التحقق من المستخدم على الانترنت
bn_bd: ব্যবহারকারী অনলাইন চেক এমাবল করুন
de: Benutzer online prüfen aktivieren
es: Habilitar comprobación en línea del usuario
fr: Activer la vérification en ligne de l'utilisateur
hi: उपयोगकर्ता ऑनलाइन जांच सक्षम करें
id: Aktifkan Cek Online Pengguna
it_it: Abilita il controllo online dell'utente
ja_jp: ユーザーのオンラインチェックを有効にする
nl_nl: Inschakelen Gebruiker Online Check
pt_br: Ativar verificação do usuário on-line
ru: Включить проверку онлайн-пользователей
th_th: เปิดใช้งานการตรวจสอบผู้ใช้ออนไลน์

source: Ex. Google analytics code, Do not add any tag like %s
ar: السابق. Google analytics code، Do not add any tag like %s
bn_bd: উদাহরণ: গুগল এনালিটিক্স কোড, %s মত কোনও ট্যাগ যোগ করবেন না
de: Ex. Google Analytics-Code, Fügen Sie keine Tags wie %s hinzu
es: Ex. Código de Google Analytics, No agregue ninguna etiqueta como %s
fr: Ex. Code Google Analytics, n'ajoute aucun tag comme %s
hi: पूर्व। Google एनालिटिक्स कोड, %s जैसे किसी भी टैग को न जोड़ें
id: Ex. Kode analitik Google, Jangan tambahkan tag apa pun seperti %s
it_it: Ex. Codice analitico di Google, non aggiungere tag come %s
ja_jp: Ex。 Googleアナリティクスコード、％sのようなタグを追加しない
nl_nl: Ex. Google analytics code, voeg geen tags zoals %s toe
pt_br: Ex. Código de análise do Google, Não adicione nenhuma tag como %s
ru: Ex. Код аналитики Google. Не добавляйте теги, такие как %s
th_th: อดีต รหัสวิเคราะห์ของ Google อย่าเพิ่มแท็กใด ๆ เช่น %s

source: Feedback Email Title
ar: البريد الالكتروني
bn_bd: প্রতিক্রিয়া ইমেল শিরোনাম
de: Feedback E-Mail Titel
es: Título del correo electrónico de comentarios
fr: Feedback Email Titre
hi: फ़ीडबैक ईमेल शीर्षक
id: Judul Email Umpan Balik
ja_jp: フィードバック電子メールのタイトル
nl_nl: Feedback Email Titel
pt_br: Título de Email de Feedback
ru: Обратная связь
th_th: ชื่ออีเมล์

source: Field
ar: حقل
bn_bd: ফিল্ড
de: Feld
es: Campo
fr: Champ
hi: खेत
id: Bidang
it_it: Campo
ja_jp: フィールド
nl_nl: Veld
pt_br: Campo
ru: поле
th_th: สนาม

source: File Upload Settings
ar: إعدادات تحميل الملف
bn_bd: ফাইল আপলোড সেটিংস
de: Datei-Upload-Einstellungen
es: Configuración de carga de archivos
fr: Paramètres de téléchargement de fichier
hi: फ़ाइल अपलोड सेटिंग्स
id: Pengaturan Upload File
it_it: Impostazioni caricamento file
ja_jp: ファイルアップロードの設定
nl_nl: Instellingen voor bestandsuploads
pt_br: Configurações de upload de arquivos
ru: Настройки загрузки файлов
th_th: การตั้งค่าการอัปโหลดไฟล์

source: Footer Background
ar: خلفية التذييل
bn_bd: ফুটার ব্যাকগ্রাউন্ড
de: Fußzeile Hintergrund
es: Fondo de pie de página
fr: Fond de pied de page
hi: पाद पृष्ठभूमि
it_it: Sfondo di piè di pagina
ja_jp: フッターの背景
nl_nl: Footer Achtergrond
pt_br: Fundo de rodapé
ru: Нижний колонтитул
th_th: พื้นหลังส่วนท้าย

source: Footer Text
ar: نص التذييل
bn_bd: ফুটার টেক্সট
de: Fusszeile
es: Texto de pie de página
fr: Texte de pied de page
hi: फूटर टेक्स्ट
id: Catatan kaki
it_it: Testo di piè di pagina
ja_jp: フッターテキスト
pt_br: Texto de rodapé
ru: Нижний колонтитул
th_th: ข้อความท้ายกระดาษ

source: Header Color
ar: لون الرأس
bn_bd: হেডার কালার
de: Headerfarbe
es: Color del encabezado
fr: Couleur de l'en-tête
hi: हैडर का रंग
id: Warna Header
it_it: Colore dell'intestazione
ja_jp: ヘッダーカラー
nl_nl: Header Kleur
pt_br: Cor do cabeçalho
ru: Цвет заголовка
th_th: สีส่วนหัว

source: Header Gradient
bn_bd: গ্রেডিয়েন্ট হেডার কালার
de: Header Farbverlauf
es: Degradado de encabezado
fr: En-tête dégradé
hi: हैडर ग्रेडियेंट
it_it: Gradiente di intestazione
ja_jp: ヘッダーグラデーション
pt_br: Inclinação do cabeçalho
ru: Градиент заголовка
th_th: ส่วนหัว Gradient

source: If enable this then other color will be auto generate based on main color
ar: إذا تم تمكين هذا ، فسيتم تلقائيًا إنشاء لون آخر استنادًا إلى اللون الرئيسي
bn_bd: যদি এটি সক্রিয় করেন তবে অন্য রঙগুলি স্বয়ংক্রিয়ভাবে প্রধান রঙের ভিত্তিতে পরিবর্তন
de: Deaktivieren für weitere Farbeinstellungen.
es: Si habilita esto, se generará automáticamente otro color según el color principal
fr: Si l'activer, alors une autre couleur sera générée automatiquement en fonction de la couleur principale
hi: यदि यह सक्षम करता है तो अन्य रंग मुख्य रंग के आधार पर स्वतः उत्पन्न होगा
id: Jika mengaktifkan ini maka warna lain akan menghasilkan otomatis berdasarkan warna utama
it_it: Se lo abiliti, l'altro colore verrà generato automaticamente in base al colore principale
ja_jp: これを有効にすると、他の色は主な色に基づいて自動的に生成されます
nl_nl: Als u dit inschakelt, wordt de kleur automatisch gegenereerd op basis van de hoofdkleur
pt_br: Se ativar isso, outra cor será gerar automaticamente com base na cor principal
ru: Если включить это, тогда другой цвет будет автоматически генерироваться на основе основного цвета
th_th: หากเปิดใช้งานนี้สีอื่น ๆ จะถูกสร้างโดยอัตโนมัติตามสีหลัก

source: If enable this then the header background will be gradient
ar: إذا تم تمكين هذا فإن خلفية الرأس ستكون متدرجة
bn_bd: এটি সক্রিয় করলে হেডার ব্যাকগ্রাউন্ড গ্রেডিয়েন্ট হবে
de: Erzeugt einen Farbverlauf in der Überschrift.
es: Si habilita esto, el fondo del encabezado será degradado
fr: Si l'activer, l'arrière-plan de l'en-tête sera dégradé
hi: यदि यह सक्षम है तो हेडर पृष्ठभूमि ढाल होगा
id: Jika mengaktifkan ini maka latar belakang header akan menjadi gradien
it_it: Se abiliti questo, lo sfondo dell'intestazione sarà sfumato
ja_jp: これを有効にすると、ヘッダの背景がグラデーションになります
nl_nl: Als u dit inschakelt, is de koptekstachtergrond een verloop
pt_br: Se ativar isso, o fundo do cabeçalho será gradiente
ru: Если включить это, тогда фон заголовка будет градиентом
th_th: หากเปิดใช้งานนี้พื้นหลังส่วนหัวจะถูกไล่ระดับสี

source: If you disable this then your will get normal text area box insted of html editor
ar: إذا قمت بتعطيل هذا ، فستحصل على مربع منطقة النص العادي بدلاً من محرر HTML
bn_bd: যদি আপনি এটি এনাবল করেন তবে আপনার HTML কোডের পরিবর্তে স্বাভাবিক পাঠ্য এলাকা বাক্সটি পাবেন
de: Wenn Sie dies deaktivieren, deaktiviren Sie den HTML Editor
es: Si deshabilita esto, obtendrá un cuadro de área de texto normal en lugar de un editor html
fr: Si vous désactivez ceci, vous obtiendrez une zone de texte normale au lieu de l'éditeur html
hi: अगर आप इसे अक्षम करते हैं तो आपको HTML संपादक के बजाय सामान्य पाठ क्षेत्र बॉक्स मिलेगा
id: Jika Anda menonaktifkan ini maka Anda akan mendapatkan kotak teks area normal bukan editor html
it_it: Se disabiliti questo, otterrai un'area di testo normale anziché l'editor html
ja_jp: これを無効にすると、htmlエディタの代わりに通常のテキストエリアボックスが表示されます
nl_nl: Als u dit uitschakelt, krijgt u een normaal tekstvakvak in plaats van een html-editor
pt_br: Se você desativar isso, então você terá caixa de área de texto normal em vez de editor html
ru: Если вы отключите это, вместо этого вы получите текстовое поле вместо текстового редактора
th_th: ถ้าคุณปิดใช้งานนี้คุณจะได้รับกล่องข้อความพื้นที่ปกติแทนโปรแกรมแก้ไข HTML

source: If you enable it a feedback email will be sent to ticket user email address after closing ticket
ar: إذا قمت بتمكينها ، فسيتم إرسال بريد إلكتروني للتغذية إلى عنوان البريد الإلكتروني لمستخدم التذاكر بعد إغلاق التذكرة
bn_bd: যদি আপনি এটি এনাবল করেন তবে টিকিট বন্ধ করার পর টিকিটটি ব্যবহারকারীর কাছে একটি ইমেল পাঠানো হবে প্
de: Aktiviert eine Feedback-E-Mail an die E-Mail-Adresse des Ticketbenutzers.
es: Si lo habilita, se enviará un correo electrónico de respuesta a la dirección de correo electrónico del usuario del ticket después de cerrar el ticket.
fr: Si vous l'activez, un e-mail de retour sera envoyé à l'adresse e-mail de l'utilisateur du ticket après la clôture du ticket
hi: यदि आप इसे सक्षम करते हैं तो टिकट बंद करने के बाद टिकट उपयोगकर्ता ईमेल पते पर एक फ़ीडबैक ईमेल भेजा
id: Jika Anda mengaktifkannya, email umpan balik akan dikirimkan ke alamat email pengguna tiket setelah menutup tiket
it_it: Se lo abiliti, una email di feedback verrà inviata all'indirizzo e-mail dell'utente del ticket dopo la chiusura del ticket
ja_jp: あなたがそれを有効にすると、チケットを閉じた後、チケットの電子メールアドレスにフィードバック電子メールが送信されます
nl_nl: Als u dit inschakelt, wordt na het sluiten van het ticket een feedback-e-mail verzonden naar het e-mailadres van de ticketgebruiker
pt_br: Se você habilitar, um email de feedback será enviado ao endereço de e-mail do usuário do ticket após o fechamento do ticket
ru: Если вы включите его, электронное письмо с обратной связью будет отправлено на адрес электронной почты пользователя по электронной почте ?
th_th: หากคุณเปิดใช้งานอีเมลข้อเสนอแนะจะถูกส่งไปยังที่อยู่อีเมลของผู้ใช้ตั๋วหลังจากปิดตั๋ว

source: If you enable it then any visitor can open ticket without registration
ar: إذا قمت بتمكينها فيمكن لأي زائر فتح تذكرة بدون تسجيل
bn_bd: যদি আপনি এটি এনাবল করেন তবে কোনও ভিজিটর নিবন্ধন ছাড়াই টিকিট খুলতে পারে
de: Wenn Sie dies aktivieren, kann jeder Besucher ein Ticket ohne Registrierung erstellen.
es: Si lo habilita, cualquier visitante puede abrir la incidencia sin registrarse
fr: Si vous l'activez, tout visiteur peut ouvrir un ticket sans inscription
hi: यदि आप इसे सक्षम करते हैं तो किसी भी आगंतुक पंजीकरण के बिना टिकट खोल सकता है
id: Jika Anda mengaktifkannya maka setiap pengunjung dapat membuka tiket tanpa registrasi
it_it: Se lo abiliti, qualsiasi visitatore può aprire il biglietto senza registrazione
ja_jp: あなたがそれを有効にすると、訪問者は登録なしでチケットを開くことができます
nl_nl: Als u het inschakelt, kan elke bezoeker een ticket openen zonder registratie
pt_br: Se você habilitar, qualquer visitante pode abrir o ticket sem registro
ru: Если вы включите его, любой посетитель может открыть билет без регистрации
th_th: หากเปิดใช้งานผู้เข้าชมทุกคนสามารถเปิดตั๋วได้โดยไม่ต้องลงทะเบียน

source: If you enable it then captcha will show in admin login form
ar: إذا قمت بتمكينها ، فستظهر كلمة captcha في نموذج تسجيل دخول المسؤول
bn_bd: আপনি যদি এটি এনাবল করেন তাহলে ক্যাপচা অ্যাডমিন লগইন ফর্ম দেখাবে
de: Wenn Sie es aktivieren, wird das Captcha im Admin-Login angezeigt
es: Si lo habilita, captcha se mostrará en el formulario de inicio de sesión de administrador
fr: Si vous l'activez, le captcha s'affichera dans le formulaire de connexion de l'administrateur.
hi: यदि आप इसे सक्षम करते हैं तो कैप्चा व्यवस्थापक लॉगिन फॉर्म में दिखाई देगा
id: Jika Anda mengaktifkannya maka captcha akan muncul di form login admin
it_it: Se lo abiliti, captcha verrà mostrato nel modulo di login dell'amministratore
ja_jp: それを有効にすると、captchaはadminログインフォームで表示されます
nl_nl: Als je het inschakelt, wordt captcha weergegeven in het aanmeldingsformulier voor beheerders
pt_br: Se você habilitar, o captcha será exibido no formulário de login do administrador
ru: Если вы включите его, тогда captcha будет отображаться в форме входа администратора
th_th: หากคุณเปิดใช้งานแล้ว captcha จะแสดงในแบบฟอร์มการเข้าสู่ระบบผู้ดูแลระบบ

source: If you enable it then captcha will show in client login form
ar: إذا قمت بتمكينها ، فستظهر كلمة captcha في نموذج تسجيل دخول العميل
bn_bd: আপনি যদি এটি এনাবল করেন তাহলে ক্যাপচা ক্লায়েন্ট লগইন ফর্মে দেখাবে
de: Wenn Sie es aktivieren, wird das Captcha im Anmeldeformular angezeigt
es: Si lo habilita, captcha se mostrará en el formulario de inicio de sesión del cliente
fr: Si vous l'activez, captcha s'affichera dans le formulaire de connexion du client
hi: यदि आप इसे सक्षम करते हैं तो कैप्चा ग्राहक लॉगिन फॉर्म में दिखाएगा
id: Jika Anda mengaktifkannya maka captcha akan ditampilkan dalam form login klien
it_it: Se lo abiliti, captcha verrà mostrato nel modulo di accesso del client
ja_jp: それを有効にすると、captchaはクライアントログインフォームで表示されます
nl_nl: Als u het inschakelt, wordt captcha getoond in het aanmeldingsformulier van de klant
pt_br: Se você habilitar, o captcha será exibido no formulário de login do cliente
ru: Если вы включите его, то captcha будет отображаться в форме входа в систему
th_th: หากคุณเปิดใช้งานแล้ว captcha จะแสดงในแบบฟอร์มการเข้าสู่ระบบของไคลเอ็นต์

source: If you enable it then captcha will show in client registration form
ar: إذا قمت بتمكينها ، فستظهر كلمة captcha في نموذج تسجيل العميل
bn_bd: যদি আপনি এটি এনাবল করেন তাহলে ক্যাপচা ক্লায়েন্ট নিবন্ধন ফর্ম দেখাবে
de: Wenn Sie es aktivieren, wird das Captcha im Kundenregistrierungsformular angezeigt
es: Si lo habilita, captcha se mostrará en el formulario de registro del cliente
fr: Si vous l'activez, captcha s'affichera dans le formulaire d'inscription du client
hi: यदि आप इसे सक्षम करते हैं तो कैप्चा क्लाइंट पंजीकरण फॉर्म में दिखाया जाएगा
id: Jika Anda mengaktifkannya maka captcha akan ditampilkan dalam formulir pendaftaran klien
it_it: Se lo abiliti, captcha verrà mostrato nel modulo di registrazione del cliente
ja_jp: それを有効にすると、captchaはクライアント登録フォームに表示されます
nl_nl: Als je het inschakelt, wordt captcha weergegeven in het registratieformulier voor klanten
pt_br: Se você habilitar, o captcha será exibido no formulário de registro do cliente
ru: Если вы включите его, то captcha будет отображаться в форме регистрации клиента
th_th: หากคุณเปิดใช้งานแล้ว captcha จะแสดงในแบบฟอร์มการลงทะเบียนลูกค้า
