Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: Would You Please Rate it?
ar: هل من فضلك قيمها؟
bn_bd: আপনি এটা রেট দিতে হবে?
de: Würden Sie es bitte bewerten?
es: ¿Lo calificarías por favor?
fr: Voulez-vous s'il vous plaît noter?
hi: क्या आप इसे रेट करेंगे?
id: Akankah Anda Beri Nilai?
it_it: Vorresti valutarlo?
ja_jp: あなたはそれを評価してもらえますか？
nl_nl: Zou je het alsjeblieft beoordelen?
pt_br: Você poderia, por favor, classificá-lo?
ru: Не могли бы вы оценить его?
th_th: คุณจะให้คะแนนหรือไม่?

source: Write here
ar: اكتب هنا
bn_bd: এখানে লিখ
de: Hier schreiben
es: Escriba aqui
fr: Ecrire ici
hi: यहाँ लिखें
id: Tulis disini
it_it: Scrivere qui
ja_jp: ここに書く
nl_nl: Schrijf hier
pt_br: Escreva aqui
ru: Пишите здесь
th_th: เขียนได้ที่นี่

source: YYYY-MM-DD
bn_bd: হল YYYY-MM-ডিডি
de: JJJJ-MM-TT
es: AAAA-MM-DD
it_it: AAAA-MM-DD
pt_br: AAAA-MM-DD

source: You can use some property which is given bellow:
ar: يمكنك استخدام بعض الممتلكات التي ترد أدناه:
bn_bd: আপনি কিছু সম্পত্তি যা নীচের দেওয়া ব্যবহার করতে পারেন:
de: Sie können eine Eigenschaft verwenden, die unten angegeben ist:
es: Puede usar alguna propiedad que se proporciona a continuación:
fr: Vous pouvez utiliser une propriété donnée ci-dessous:
hi: आप नीचे दी गई कुछ संपत्ति का उपयोग कर सकते हैं:
id: Anda dapat menggunakan beberapa properti yang diberikan di bawah ini:
it_it: È possibile utilizzare alcune proprietà che viene data di seguito:
ja_jp: 以下に示すプロパティを使用することができます：
nl_nl: U kunt een eigenschap gebruiken die hieronder wordt weergegeven:
pt_br: Você pode usar alguma propriedade que é dada abaixo:
ru: Вы можете использовать некоторое свойство, которое приведено ниже:
th_th: คุณสามารถใช้คุณสมบัติบางอย่างที่ให้ไว้ด้านล่าง:

source: You can't set pro version now. Pro version is coming soon. Please choose default chat now
ar: لا يمكنك تعيين نسخة للمحترفين الآن. نسخة برو قادمة قريبا. يرجى اختيار الدردشة الافتراضية الآن
bn_bd: আপনি এখন প্রো সংস্করণ সেট করতে পারবেন না। প্রো সংস্করণ শীঘ্রই আসছে। দয়া করে এখন ডিফল্ট চ্যাট চয?
de: Sie können jetzt keine Pro-Version festlegen. Pro Version kommt bald. Bitte wählen Sie jetzt den Standard-Chat
es: No puede configurar la versión pro ahora. La versión Pro llegará pronto. Elija el chat predeterminado ahora
fr: Vous ne pouvez pas définir la version pro maintenant. La version Pro arrive bientôt. Veuillez choisir le chat par défaut maintenant
hi: अब आप प्रो संस्करण सेट नहीं कर सकते हैं। प्रो संस्करण जल्द ही आ रहा है। कृपया डिफ़ॉल्ट चैट अभी चुन?
id: Anda tidak dapat mengatur versi pro sekarang. Versi Pro akan segera hadir. Silakan pilih obrolan standar sekarang
it_it: Non è possibile impostare la versione pro ora. La versione Pro è in arrivo. Si prega di scegliere la chat predefinita ora
ja_jp: 今すぐプロバージョンを設定することはできません。 Proバージョンがまもなく登場です。今すぐデフォルトチャットを選択してください
nl_nl: U kunt nu geen pro-versie instellen. Pro-versie komt binnenkort. Kies nu standaard chat
pt_br: Você não pode definir a versão pro agora. Versão Pro está chegando em breve. Por favor escolha o chat padrão agora
ru: Вы не можете установить про версию сейчас. Версия Pro скоро появится. Выберите чат по умолчанию.
th_th: คุณไม่สามารถตั้งค่าเวอร์ชัน Pro ได้เลย เวอร์ชัน Pro จะมีในเร็ว ๆ นี้ โปรดเลือกการแชทเริ่มต้นเด?

source: You have no notifications right now
ar: ليس لديك أي إشعارات في الوقت الحالي
bn_bd: আপনার কাছে এখন কোন বিজ্ঞপ্তি নেই
de: Sie haben momentan keine Benachrichtigungen
es: No tienes notificaciones ahora
fr: Vous n'avez aucune notification pour le moment
hi: आपके पास अभी कोई सूचना नहीं है
id: Anda tidak memiliki pemberitahuan sekarang
it_it: Non hai notifiche in questo momento
ja_jp: 今は通知がありません
nl_nl: U heeft momenteel geen meldingen
pt_br: Você não tem notificações agora
ru: У вас нет уведомлений прямо сейчас
th_th: คุณไม่มีการแจ้งเตือนในขณะนี้

source: Your Domain URL
ar: عنوان المجال الخاص بك
bn_bd: আপনার ডোমেইন URL
de: Ihre Domain-URL
es: Su URL de Dominio
fr: L'URL de votre domaine
hi: आपका डोमेन यूआरएल
id: URL Domain Anda
it_it: Il tuo dominio URL
ja_jp: あなたのドメインのURL
nl_nl: Uw domein-URL
pt_br: URL do seu domínio
ru: URL вашего домена
th_th: URL โดเมนของคุณ

source: e
ar: البريد
bn_bd: ই
es: mi
hi: ई
ru: е
th_th: อี

source: ex. 5
ar: السابق. 5
bn_bd: প্রাক্তন। 5
hi: पूर्व। 5
ja_jp: 例。 5
ru: ех. 5
th_th: อดีต 5

source: snippets
ar: قصاصات
bn_bd: টুকিটাকি
de: Schnipsel
es: fragmentos
fr: extraits
hi: के टुकड़े
id: snippet
it_it: snippet
ja_jp: スニペット
pt_br: trechos
ru: обрывки
th_th: เกร็ดเล็กเกร็ดน้อย

source: to see the video tutorial
ar: لمشاهدة الفيديو التعليمي
bn_bd: ভিডিও টিউটোরিয়াল দেখতে
de: um das Video-Tutorial zu sehen
es: para ver el video tutorial
fr: pour voir le tutoriel vidéo
hi: वीडियो ट्यूटोरियल देखने के लिए
id: untuk melihat tutorial video
it_it: per vedere il video tutorial
ja_jp: ビデオチュートリアルを見る
nl_nl: om de video-zelfstudie te bekijken
pt_br: para ver o tutorial em vídeo
ru: посмотреть видеоурок
th_th: เพื่อดูบทแนะนำวิดีโอ

source: typing
ar: الكتابة
bn_bd: টাইপিং
de: tippen
es: mecanografía
fr: dactylographie
hi: टाइपिंग
id: mengetik
it_it: digitando
ja_jp: タイピング
nl_nl: typen
pt_br: digitando
ru: типирование
th_th: การพิมพ์

source: %s is already exists
ar: %s موجود بالفعل
bn_bd: %s ইতিমধ্যে বিদ্যমান
de: %s ist bereits vorhanden
es: %s ya existe
fr: %s existe déjà
hi: %s पहले से मौजूद है
id: %s sudah ada
it_it: %s è già esistente
ja_jp: ％sは既に存在します
nl_nl: %s bestaat al
pt_br: %s já existe
ru: %s уже существует
th_th: %s มีอยู่แล้ว

source: A ticket reply has been received from ticket user
ar: تم استلام رد تذكرة من مستخدم التذاكر
bn_bd: টিকিট ব্যবহারকারীর কাছ থেকে একটি টিকিট উত্তর পাওয়া গেছে
de: Eine Ticketantwort wurde vom Ticketbenutzer erhalten
es: Se recibió una respuesta del usuario de la incidencia
fr: Une réponse de ticket a été reçue de l'utilisateur du ticket
hi: टिकट उपयोगकर्ता से टिकट का जवाब प्राप्त हुआ है
id: Balasan tiket telah diterima dari pengguna tiket
it_it: Una risposta del ticket è stata ricevuta dall'utente del ticket
ja_jp: チケットの返信がチケットのユーザーから受信されました
nl_nl: Er is een ticketantwoord ontvangen van de ticketgebruiker
pt_br: Uma resposta de ticket foi recebida do usuário do ticket
ru: Ответ на билет был получен от пользователя билета
th_th: ได้รับการตอบกลับจากผู้ซื้อตั๋วแล้ว

source: A new ticket is assigned to you
ar: يتم تخصيص تذكرة جديدة لك
bn_bd: একটি নতুন টিকেট আপনি নিযুক্ত করা হয়
de: Ein neues Ticket wird Ihnen zugewiesen
es: Se te ha asignado una nueva incidencia
fr: Un nouveau ticket vous est attribué
hi: आपको एक नया टिकट सौंपा गया है
id: Tiket baru diberikan kepada Anda
it_it: Ti viene assegnato un nuovo ticket
ja_jp: 新しいチケットがあなたに割り当てられます
nl_nl: Een nieuw ticket is aan jou toegewezen
pt_br: Um novo ticket é atribuído a você
ru: Вам назначается новый билет
th_th: มีการมอบตั๋วใหม่ให้กับคุณ

source: A new ticket is received please assign
ar: تم استلام تذكرة جديدة يرجى التعيين
bn_bd: একটি নতুন টিকিট পাওয়া গেছে বরাদ্দ করুন
de: Ein neues Ticket wird empfangen, bitte zuweisen
es: Se recibe una nueva incidencia por favor asigne
fr: Un nouveau ticket est reçu s'il vous plaît assigner
hi: एक नया टिकट प्राप्त किया गया है कृपया असाइन करें
id: Tiket baru diterima, harap berikan
it_it: Un nuovo biglietto è ricevuto per favore assegna
ja_jp: 新しいチケットを受け取ってください
nl_nl: Een nieuw ticket is ontvangen, wijs het toe
pt_br: Um novo bilhete é recebido por favor atribua
ru: Получается новый билет, пожалуйста, назначьте
th_th: กรุณารับบัตรใหม่

source: A reset link has been sent to your email address. Please check that
ar: تم إرسال رابط إعادة التعيين إلى عنوان بريدك الإلكتروني. يرجى التحقق من ذلك
bn_bd: একটি রিসেট লিঙ্ক আপনার ইমেল ঠিকানাতে পাঠানো হয়েছে। দয়া করে এটি পরীক্ষা করুন
de: Ein Reset-Link wurde an Ihre E-Mail-Adresse gesendet. Bitte überprüfe das
es: Se ha enviado un enlace de reinicio a su dirección de correo electrónico. Por favor revisa eso
fr: Un lien de réinitialisation a été envoyé à votre adresse e-mail. S'il vous plaît vérifier que
hi: एक रीसेट लिंक आपके ईमेल पते पर भेजा गया है। कृपया इसे जांचें
id: Tautan atur ulang telah dikirim ke alamat email Anda. Tolong periksa itu
it_it: Un link di ripristino è stato inviato al tuo indirizzo email. Si prega di controllare quello
ja_jp: あなたのメールアドレスにリセットリンクが送信されました。それを確認してください
nl_nl: Een reset-link is verzonden naar uw e-mailadres. Controleer dat alstublieft
pt_br: Um link de redefinição foi enviado para o seu endereço de e-mail. Por favor, verifique se
ru: На ваш адрес электронной почты была отправлена ​​ссылка для сброса. Проверьте, что
th_th: ลิงก์รีเซ็ตได้ถูกส่งไปยังที่อยู่อีเมลของคุณแล้ว โปรดตรวจสอบว่า

source: Add
ar: إضافة
bn_bd: যোগ
de: Hinzufügen
es: Añadir
fr: Ajouter
hi: जोड़ना
id: Menambahkan
it_it: Inserisci
ja_jp: 追加
nl_nl: Toevoegen
pt_br: Adicionar
ru: Добавить
th_th: เพิ่ม

source: Add Another File
ar: إضافة ملف آخر
bn_bd: অন্য ফাইল যোগ করুন
de: Fügen Sie eine andere Datei hinzu
es: Agregar otro archivo
fr: Ajouter un autre fichier
hi: एक और फाइल जोड़ें
id: Tambahkan File Lain
it_it: Aggiungi un altro file
ja_jp: 別のファイルを追加する
nl_nl: Voeg een ander bestand toe
pt_br: Adicionar outro arquivo
ru: Добавить другой файл
th_th: เพิ่มไฟล์อื่น

source: Add Note
ar: اضف ملاحظة
bn_bd: নোট যোগ করুন
de: Notiz hinzufügen
es: Añadir la nota
fr: Ajouter une note
hi: नोट जोड़े
id: Menambahkan catatan
it_it: Aggiungi nota
ja_jp: メモを追加
nl_nl: Voeg opmerking toe
pt_br: Adicionar nota
ru: Добавить заметку
th_th: เพิ่มหมายเหตุ

source: Admin Notes
ar: ملاحظات المسؤول
bn_bd: অ্যাডমিন নোট
de: Admin Notizen
es: Notas de administrador
fr: Notes d'administration
hi: व्यवस्थापक नोट्स
id: Catatan Admin
it_it: Note di amministrazione
ja_jp: 管理上の注意
nl_nl: Beheerdersnotities
pt_br: Notas de administrador
ru: Заметки администратора
th_th: หมายเหตุผู้ดูแลระบบ

source: Admin ticket creation
ar: إنشاء تذكرة المسؤول
bn_bd: প্রশাসন টিকেট নির্মাণ
de: Admin-Ticket-Erstellung
es: Creación de incidencias de administrador
fr: Création de ticket d'administration
hi: व्यवस्थापक टिकट निर्माण
id: Pembuatan tiket admin
it_it: Creazione del ticket di amministrazione
ja_jp: 管理者チケットの作成
nl_nl: Admin-ticket aanmaken
pt_br: Criação de tíquete de administrador
ru: Создание билета администратора
th_th: การสร้างตั๋วผู้ดูแลระบบ

source: All Categories
ar: جميع الفئات
bn_bd: সব ধরনের
de: Alle Kategorien
es: todas las categorias
fr: toutes catégories
hi: सब वर्ग
id: semua Kategori
it_it: tutte le categorie
ja_jp: すべてのカテゴリ
nl_nl: Alle categorieën
pt_br: todas as categorias
ru: все категории
th_th: ทุกประเภท

source: All Category
ar: كل الفئة
bn_bd: সমস্ত বিভাগ
de: Alle Kategorien
es: Toda la categoría
fr: Toute la catégorie
hi: सभी श्रेणी
id: Semua Kategori
it_it: Tutta la categoria
ja_jp: すべてのカテゴリ
nl_nl: Alle categorieën
pt_br: Toda a categoria
ru: Все категории
th_th: ทุกหมวด

source: Application
ar: الوضعية
bn_bd: আবেদন
de: Anwendung
es: Solicitud
hi: आवेदन
id: Aplikasi
it_it: Applicazione
ja_jp: 応用
nl_nl: Toepassing
pt_br: Aplicação
ru: заявка
th_th: ใบสมัคร

source: Are you sure to delete attached file (%s)?
ar: هل أنت متأكد من حذف الملف المرفق ( %s)؟
bn_bd: আপনি কি সংযুক্ত ফাইল ( %s) মুছে ফেলার ব্যাপারে নিশ্চিত?
de: Möchten Sie die angehängte Datei ( %s) wirklich löschen?
es: ¿Estás seguro de borrar el archivo adjunto ( %s)?
fr: Etes-vous sûr de supprimer le fichier joint ( %s)?
hi: क्या आप संलग्न फ़ाइल ( %s) को मिटाना चाहते हैं?
id: Apakah Anda yakin untuk menghapus file terlampir ( %s)?
it_it: Eliminare il file allegato ( %s)?
ja_jp: 添付ファイル（％s）を削除してもよろしいですか？
nl_nl: Weet u zeker dat u het bijgevoegde bestand ( %s) wilt verwijderen?
pt_br: Tem certeza de excluir o arquivo anexado ( %s)?
ru: Вы действительно хотите удалить прикрепленный файл ( %s)?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบไฟล์ที่แนบมา ( %s)?

source: Are you sure to delete attached file?
ar: هل أنت متأكد من حذف الملف المرفق؟
bn_bd: আপনি ফাইল সংযুক্ত মুছে ফেলা নিশ্চিত?
de: Möchten Sie die angehängte Datei wirklich löschen?
es: ¿Estás seguro de borrar el archivo adjunto?
fr: Etes-vous sûr de supprimer le fichier joint?
hi: क्या आप संलग्न फाइल को हटाना चाहते हैं?
id: Apakah Anda yakin untuk menghapus file terlampir?
it_it: Eliminare il file allegato?
ja_jp: 添付ファイルを削除してもよろしいですか？
nl_nl: Weet je zeker dat je het bijgevoegde bestand wilt verwijderen?
pt_br: Tem certeza de excluir o arquivo anexado?
ru: Вы действительно хотите удалить прикрепленный файл?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบไฟล์ที่แนบ

source: Are you sure to delete feature image?
ar: هل أنت متأكد من حذف صورة الميزة؟
bn_bd: আপনি কি বৈশিষ্ট্য চিত্র মুছে ফেলার ব্যাপারে নিশ্চিত?
de: Sind Sie sicher, dass Sie das Funktionsbild löschen?
es: ¿Estás seguro de borrar la imagen de la función?
fr: Êtes-vous sûr de vouloir supprimer l'image de la fonctionnalité?
hi: क्या आप फीचर छवि को हटाना चाहते हैं?
id: Apakah Anda yakin untuk menghapus gambar fitur?
it_it: Eliminare l'immagine della funzione?
ja_jp: あなたはフィーチャーイメージを削除してもよろしいですか？
nl_nl: Weet u zeker dat u de functieafbeelding wilt verwijderen?
pt_br: Tem certeza de que deseja excluir a imagem do recurso?
ru: Вы действительно хотите удалить функциональное изображение?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบภาพคุณลักษณะ?

source: Assign On Ticket
ar: تعيين على تذكرة
bn_bd: টিকিট অন করুন
de: Auf Ticket zuweisen
es: Asignar en la incidencia
fr: Affecter sur le ticket
hi: टिकट पर असाइन करें
id: Tugaskan Tiket
it_it: Assegna il biglietto
ja_jp: チケットに割り当てる
nl_nl: Toewijzen aan ticket
pt_br: Atribuir no ticket
ru: Назначить билет
th_th: กำหนด On Ticket

source: Attach more file
ar: إرفاق المزيد من الملفات
bn_bd: আরো ফাইল সংযুক্ত করুন
de: Hängen Sie weitere Dateien an
es: Adjunte más archivo
fr: Joindre plus de fichier
hi: अधिक फ़ाइल संलग्न करें
id: Lampirkan lebih banyak file
it_it: Allegare più file
ja_jp: 追加ファイルを添付
nl_nl: Voeg meer bestanden toe
pt_br: Anexar mais arquivo
ru: Прикрепить дополнительный файл
th_th: แนบไฟล์เพิ่มเติม

source: Attached
ar: تعلق
bn_bd: সংযুক্ত
de: Angebracht
es: Adjunto
fr: Attaché
hi: जुड़ा हुआ
id: Terlampir
it_it: Allegato
ja_jp: 添付
nl_nl: Gehecht
pt_br: Em anexo
ru: приложенный
th_th: แนบมาด้วย

source: Attached file
ar: ملف مرفق
bn_bd: সংযুক্ত ফাইল
de: Angehängte Datei
es: Archivo adjunto
fr: Pièce jointe
hi: संलग्न फाइल
id: File terlampir
it_it: File allegato
ja_jp: 添付ファイル
nl_nl: Bijgevoegd bestand
pt_br: Arquivo anexo
ru: Прикрепленный файл
th_th: ไฟล์ที่แนบมา

source: Authentication Error
ar: خطأ مصادقة
bn_bd: প্রমাণীকরণ ত্রুটি
de: Authentifizierungsfehler
es: Error de autenticación
fr: Erreur d'authentification
hi: प्रमाणीकरण त्रुटि
id: Kesalahan otentikasi
it_it: Errore di autenticazione
ja_jp: 認証エラー
nl_nl: Authenticatiefout
pt_br: Erro de autenticação
ru: Ошибка аутентификации
th_th: ข้อผิดพลาดในการตรวจสอบสิทธิ์

source: Auto Closing Rule
ar: إغلاق السيارات القاعدة
bn_bd: অটো সমাপ্তি নিয়ম
de: Automatische Schließregel
es: Regla de cierre automático
fr: Règle de fermeture automatique
hi: ऑटो बंद नियम
id: Aturan Penutupan Otomatis
it_it: Regola di chiusura automatica
ja_jp: 自動閉鎖ルール
nl_nl: Regel voor automatisch sluiten
pt_br: Regra de Fechamento Automático
ru: Правило автоматического закрытия
th_th: กฎการปิดอัตโนมัติ

source: Auto assign equally based on current month assigning
ar: تعيين تلقائي بالتساوي على أساس تعيين الشهر الحالي
bn_bd: স্বয়ংক্রিয়ভাবে বর্তমান মাস নির্ধারিত উপর ভিত্তি করে অটো অর্পণ
de: Automatische Zuweisung basierend auf der Zuweisung des aktuellen Monats
es: Asignación automática por igual en función de la asignación de mes actual
fr: Affectation automatique égale en fonction de l'affectation du mois en cours
hi: वर्तमान महीने असाइन करने के आधार पर स्वचालित रूप से ऑटो असाइन करें
id: Otomatis tetapkan sama berdasarkan penugasan bulan saat ini
it_it: Assegna automaticamente ugualmente in base all'assegnazione del mese corrente
ja_jp: 現在の月割り当てに基づいて自動割り当て
nl_nl: Automatisch toewijzen op basis van de huidige maandtoewijzing
pt_br: Atribuição automática com base na atribuição do mês atual
ru: Автоматически назначать поровну в соответствии с назначением текущего месяца
th_th: กำหนดให้โดยอัตโนมัติตามการกำหนดเดือนปัจจุบัน

source: Based on ticket assigning rule
ar: بناء على حكم تخصيص التذاكر
bn_bd: টিকেট বরাদ্দ নিয়ম উপর ভিত্তি করে
de: Basierend auf der Ticketzuweisungsregel
es: Basado en la regla de asignación de incidencias
fr: Basé sur la règle d'attribution des tickets
hi: टिकट असाइनिंग नियम के आधार पर
id: Berdasarkan aturan pemberian tiket
it_it: In base alla regola di assegnazione dei ticket
ja_jp: チケット割り当てルールに基づいて
nl_nl: Gebaseerd op ticket toewijzingsregel
pt_br: Baseado na regra de atribuição de ticket
ru: Исходя из правила присвоения билета
th_th: ขึ้นอยู่กับกฎการกำหนดตั๋ว

source: Button Icon
ar: أيقونة زر
bn_bd: বোতাম আইকন
de: Schaltflächensymbol
es: Icono de botón
fr: Icône de bouton
hi: बटन आइकन
id: Ikon Tombol
it_it: Icona del pulsante
ja_jp: ボタンアイコン
nl_nl: Knoppictogram
pt_br: Ícone de botão
ru: Иконка кнопки
th_th: ไอคอนปุ่ม

source: Cat Ids
ar: معرفات القط
bn_bd: ক্যাট আইডি
de: Katze Ids
fr: Identifiants de chat
hi: बिल्ली आईडी
id: Id Kucing
it_it: Id di gatto
ja_jp: 猫のID
pt_br: IDs de gato
ru: Идентификаторы кошек
th_th: รหัสแมว

source: Change Category
ar: تغيير الفئة
bn_bd: বিভাগ পরিবর্তন করুন
de: Kategorie ändern
es: Cambiar categoría
fr: Changer de catégorie
hi: श्रेणी बदलें
id: Ubah Kategori
it_it: Cambia categoria
ja_jp: カテゴリを変更
nl_nl: Categorie wijzigen
pt_br: Alterar categoria
ru: Изменить категорию
th_th: เปลี่ยนหมวด

source: Change Category of ticket: T6DD28E9B-012-1P9
ar: تغيير فئة التذكرة: T6DD28E9B-012-1P9
bn_bd: টিকিটের শ্রেণী পরিবর্তন করুন: T6DD28E9B-012-1P9
de: Ändern Sie die Ticketkategorie: T6DD28E9B-012-1P9
es: Cambiar categoría de ticket: T6DD28E9B-012-1P9
fr: Changer la catégorie du billet: T6DD28E9B-012-1P9
hi: टिकट की श्रेणी बदलें: T6DD28E9B-012-1P9
id: Ubah kategori tiket: T6DD28E9B-012-1P9
it_it: Cambia categoria di biglietti: T6DD28E9B-012-1P9
ja_jp: チケットの変更カテゴリ：T6DD28E9B-012-1P9
nl_nl: Wijzig Category of ticket: T6DD28E9B-012-1P9
pt_br: Alterar a categoria do bilhete: T6DD28E9B-012-1P9
ru: Изменить Категория билета: T6DD28E9B-012-1P9
th_th: เปลี่ยนประเภทตั๋ว: T6DD28E9B-012-1P9

source: Change Category of ticket: T84B12BAE-001-ZCO
ar: تغيير فئة التذكرة: T84B12BAE-001-ZCO
bn_bd: টিকিটের শ্রেণী পরিবর্তন করুন: T84B12BAE-001-ZCO
de: Ändern Sie die Ticketkategorie: T84B12BAE-001-ZCO
es: Cambiar categoría de ticket: T84B12BAE-001-ZCO
fr: Changer la catégorie du billet: T84B12BAE-001-ZCO
hi: टिकट की श्रेणी बदलें: T84B12BAE-001-ZCO
id: Ubah kategori tiket: T84B12BAE-001-ZCO
it_it: Cambia categoria di biglietti: T84B12BAE-001-ZCO
ja_jp: チケットのカテゴリを変更する：T84B12BAE-001-ZCO
nl_nl: Wijzig Category of ticket: T84B12BAE-001-ZCO
pt_br: Alterar categoria do bilhete: T84B12BAE-001-ZCO
ru: Изменить Категория билета: T84B12BAE-001-ZCO
th_th: เปลี่ยนประเภทตั๋ว: T84B12BAE-001-ZCO

source: Chat Auto Close
ar: الدردشة إغلاق تلقائي
bn_bd: অটো বন্ধ চ্যাট করুন
de: Chat automatisch schließen
es: Chat Auto Cerrar
fr: Chat Auto Fermer
hi: चैट ऑटो बंद करें
id: Obrolan Otomatis Tutup
it_it: Chiusura automatica della chat
ja_jp: チャット自動クローズ
nl_nl: Chat Auto Sluiten
pt_br: Bate-papo Auto Fechar
ru: Чат Авто Закрыть
th_th: แชทอัตโนมัติปิด

source: Chat Auto Close Interval
ar: الدردشة الفاصل الزمني للإغلاق التلقائي
bn_bd: অটো বন্ধ বিরতির চ্যাট করুন
de: Chat Auto Schließen Intervall
es: Intervalo de cierre automático de chat
fr: Chat Intervalle de fermeture automatique
hi: चैट ऑटो बंद अंतराल
id: Interval Tutup Otomatis Obrolan
it_it: Intervallo di chiusura automatica della chat
ja_jp: チャット自動クローズ間隔
pt_br: Intervalo de fechamento automático de bate-papo
ru: Автоматический интервал чата
th_th: ช่วงแชทอัตโนมัติปิด

source: Chat Background Pattern
ar: نمط الدردشة الخلفية
bn_bd: চ্যাট প্যাটার্ন চ্যাট
de: Chat-Hintergrundmuster
es: Patrón de fondo de chat
fr: Motif de fond de conversation
hi: चैट पृष्ठभूमि पैटर्न
id: Pola Latar Belakang Obrolan
it_it: Modello di sfondo della chat
ja_jp: チャットの背景パターン
nl_nl: Chat achtergrondpatroon
pt_br: Padrão de fundo de bate-papo
ru: Фоновый шаблон чата
th_th: รูปแบบพื้นหลังของแชท

source: Chat Button Icon
ar: زر الدردشة أيقونة
bn_bd: চ্যাট আইকন চ্যাট করুন
de: Chat-Schaltflächensymbol
es: Icono de botón de chat
fr: Icône de bouton de chat
hi: चैट बटन आइकन
id: Ikon Tombol Obrolan
it_it: Icona del pulsante di chat
ja_jp: チャットボタンのアイコン
nl_nl: Chat Knoppictogram
pt_br: Ícone de botão de bate-papo
ru: Иконка кнопки чата
th_th: ไอคอนปุ่มแชท

source: Chat Closing Text
ar: الدردشة إغلاق النص
bn_bd: চ্যাট সমাপ্তি চ্যাট চ্যাট
de: Chat Schließen von Text
es: Texto de cierre de charla
fr: Clôture du texte
hi: चैट बंद पाठ
id: Teks Penutupan Obrolan
it_it: Chat Chiusura del testo
ja_jp: チャットテキストを閉じる
nl_nl: Chatten Tekst sluiten
pt_br: Texto de Fechamento de Bate-Papo
ru: Текст закрытия чата
th_th: ข้อความปิดการแชท

source: Chat Logo
ar: دردشة الشعار
bn_bd: চ্যাট লোগো
fr: Logo de chat
hi: चैट लोगो
id: Logo Obrolan
it_it: Logo della chat
ja_jp: チャットロゴ
pt_br: Logotipo do bate-papo
ru: Логотип чата
th_th: โลโก้ Chat

source: Chat Tag Line
ar: دردشة خط العلامة
bn_bd: ট্যাগ লাইন চ্যাট করুন
de: Chat-Markierungslinie
es: Línea de etiqueta de chat
fr: Ligne d'étiquette de chat
hi: चैट टैग लाइन
id: Baris Tag Obrolan
it_it: Linea di tag di chat
ja_jp: チャットタグライン
pt_br: Linha de tag de bate-papo
ru: Линия чата
th_th: สายสนทนาแท็ก

source: Chat Title
ar: عنوان الدردشة
bn_bd: চ্যাট শিরোনাম
de: Chat-Titel
es: Título del chat
fr: Titre du chat
hi: चैट शीर्षक
id: Judul Obrolan
it_it: Titolo della chat
ja_jp: チャットタイトル
nl_nl: Chat titel
pt_br: Título do bate-papo
ru: Название чата
th_th: ชื่อแชท

source: Chat Window and Button Color
ar: نافذة الدردشة ولون زر
bn_bd: চ্যাট উইন্ডো এবং বোতাম রঙ
de: Chat-Fenster und Schaltflächenfarbe
es: Ventana de charla y color de botón
fr: Fenêtre de chat et couleur des boutons
hi: चैट विंडो और बटन रंग
id: Jendela Obrolan dan Warna Tombol
it_it: Finestra chat e colore pulsante
ja_jp: チャットウィンドウとボタンの色
nl_nl: Chatvenster en knopkleur
pt_br: Janela de bate-papo e cor do botão
ru: Цвет чата и цвет кнопки
th_th: หน้าต่างแชทและสีปุ่ม

source: Chat closing interval
ar: دردشة الختام الفاصل
bn_bd: চ্যাট শেষ ব্যবধান
de: Chat-Schließintervall
es: Intervalo de cierre de chat
fr: Interruption de la conversation
hi: चैट समापन अंतराल
id: Interval penutupan chat
it_it: Intervallo di chiusura della chat
ja_jp: チャットの終了間隔
nl_nl: Chat sluitingstijd
pt_br: Intervalo de fechamento do chat
ru: Интервал закрытия чата
th_th: ช่วงปิดแชท

source: Chat has been auto closed by system
ar: تم إغلاق الدردشة تلقائيًا بواسطة النظام
bn_bd: চ্যাট সিস্টেম দ্বারা স্বয়ংক্রিয় বন্ধ করা হয়েছে
de: Der Chat wurde vom System automatisch geschlossen
es: El sistema ha cerrado automáticamente el chat
fr: Le chat a été fermé automatiquement par le système
hi: चैट सिस्टम द्वारा ऑटो बंद कर दिया गया है
id: Obrolan telah otomatis ditutup oleh sistem
it_it: La chat è stata chiusa automaticamente dal sistema
ja_jp: チャットはシステムによって自動的に閉じられています
nl_nl: Chat is automatisch per systeem gesloten
pt_br: Bate-papo foi fechado automaticamente pelo sistema
ru: Чат был автоматически закрыт системой
th_th: การแชทถูกปิดโดยระบบ

source: Chat main color
ar: دردشة اللون الرئيسي
bn_bd: প্রধান রঙ চ্যাট করুন
de: Chat Hauptfarbe
es: Color principal del chat
fr: Chat couleur principale
hi: मुख्य रंग चैट करें
id: Warna utama obrolan
it_it: Chat principale colore
ja_jp: チャットのメインカラー
nl_nl: Chat hoofdkleur
pt_br: Bate-papo cor principal
ru: Основной цвет чата
th_th: แชทสีหลัก
