Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: !! You need to click save button to complete
ar: !! تحتاج إلى النقر فوق زر الحفظ لإكمال
bn_bd: !! আপনি সম্পূর্ণ করতে সংরক্ষণ বাটন ক্লিক করতে হবে
de: !! Sie müssen auf Speichern klicken, um abzuschließen
es: !! Debes hacer clic en el botón Guardar para completar
fr: !! Vous devez cliquer sur le bouton Enregistrer pour terminer
hi: !! आपको पूरा करने के लिए सहेजें बटन पर क्लिक करना होगा
id: Anda perlu mengklik tombol simpan untuk menyelesaikan !!
it_it: !! È necessario fare clic sul pulsante Salva per completare
ja_jp: !!あなたは完了ボタンをクリックする必要があります
nl_nl: !! U moet op de knop opslaan klikken om te voltooien
pt_br: !! Você precisa clicar no botão Salvar para completar
ru: !! Вам нужно нажать кнопку «Сохранить», чтобы завершить
th_th: !! คุณต้องคลิกปุ่มบันทึกเพื่อให้เสร็จสมบูรณ์

source: %s Popular Knowledge
ar: ٪s المعرفة الشعبية
bn_bd: %s জনপ্রিয় জ্ঞান
de: %s aus der Knowledge
es: %s Preguntas frecuentes populares
fr: %s Connaissance populaire
hi: %s लोकप्रिय ज्ञान
id: Artikel Populer
it_it: %s conoscenza popolare
ja_jp: ％s人気のある知識
nl_nl: %s Populair
pt_br: %s Conhecimento popular
ru: %s Популярные знания
th_th: %s ความรู้ยอดนิยม

source: %s Settings
ar: الإعدادات
bn_bd: %s সেটিংস
de: %s Einstellungen
es: Configuración de %s
fr: %s Paramètres
hi: %s सेटिंग्स
id: Pengaturan %s
it_it: %s Impostazioni
ja_jp: ％sの設定
nl_nl: %s Instellingen
pt_br: %s Configurações
ru: Настройки %s
th_th: การตั้งค่า %s

source: %s is required
ar: مطلوب
bn_bd: %s প্রয়োজন
de: %s Pflichtangabe
es: Se requiere %s
fr: %s est requis
hi: %s आवश्यक है
id: %s diperlukan
it_it: %s è richiesto
ja_jp: ％sが必要です
nl_nl: %s is vereist
pt_br: %s é necessário
ru: Требуется %s
th_th: จำเป็นต้องใช้ %s

source: ADMIN MENU
ar: لوحة الادارة
bn_bd: অ্যাডমিন মেনু
de: ADMINISTRATORMENÜ
es: MENÚ ADMIN
fr: MENU ADMIN
hi: व्यवस्थापक मेनू
it_it: MENU AMMINISTRAZIONE
ja_jp: 管理メニュー

source: API Based
ar: API
bn_bd: API ভিত্তিক
de: API Basierend
es: Basado en API
fr: Basé sur l'API
hi: एपीआई आधारित
id: Berbasis API
it_it: Basato su API
ja_jp: APIベース
nl_nl: API gebasseerd
pt_br: Baseado em API
ru: Основанный на API

source: API Description
ar: API وصف واجهة برمجة التطبيقات
bn_bd: API বর্ণনা
de: API Beschreibung
es: Descripción API
fr: Description de l'API
hi: एपीआई विवरण
id: Deskripsi API
it_it: Descrizione dell'API
ja_jp: APIの説明
nl_nl: API Omschrijving
pt_br: Descrição da API
ru: Описание API
th_th: คำอธิบาย API

source: API Setting
ar: API إعداد واجهة برمجة التطبيقات
bn_bd: API সেটিং
de: API Einstellung
es: Ajuste de API
fr: Configuration de l'API
hi: एपीआई सेटिंग
id: Pengaturan API
it_it: Impostazione API
ja_jp: API設定
nl_nl: API Instelling
pt_br: Configuração da API
ru: Настройка API
th_th: การตั้งค่า API

source: API Settings
ar: إعدادات API
bn_bd: API সেটিংস
de: API Einstellungen
es: Configuración de API
fr: Paramètres de l'API
hi: एपीआई सेटिंग्स
id: Pengaturan API
it_it: Impostazioni API
ja_jp: API設定
nl_nl: Api Instellingen
pt_br: Configurações da API
ru: Настройки API
th_th: การตั้งค่า API

source: API Token
ar: رمز API
bn_bd: API টোকেন
es: Token API
fr: Jeton d'API
hi: एपीआई टोकन
id: Token API
it_it: Token API
ja_jp: APIトークン
pt_br: Token da API
ru: Значок API
th_th: โทเค็น API

source: API Type
ar: API نوع واجهة برمجة التطبيقات
bn_bd: API টাইপ
de: API-Typ
es: Tipo de API
fr: Type d'API
hi: एपीआई टाइप
id: Jenis API
it_it: Tipo di API
ja_jp: APIタイプ
pt_br: Tipo de API
ru: Тип API
th_th: ประเภท API

source: APP User
ar: مستخدم APP
bn_bd: APP ব্যবহারকারী
de: APP Benutzer
es: Usuario de la aplicación
fr: Utilisateur APP
hi: एपीपी उपयोगकर्ता
id: Pengguna APP
it_it: Utente APP
ja_jp: APPユーザー
nl_nl: APP Gebruiker
pt_br: Usuário do APP
ru: Пользователь APP
th_th: ผู้ใช้ APP

source: About Support System
ar: حول نظام الدعم
bn_bd: সাপোর্ট সিস্টেম সম্পর্কে
de: Über Support System
es: Acerca del sistema de soporte
fr: À propos du système de support
hi: सहायता प्रणाली के बारे में
id: Tentang Sistem Dukungan
it_it: Informazioni sul sistema di supporto
ja_jp: サポートシステムについて
nl_nl: Over Support Systeem
pt_br: Sobre o Sistema de Suporte
ru: О системе поддержки
th_th: เกี่ยวกับระบบสนับสนุน

source: Action
ar: عمل
bn_bd: অ্যাকশন
de: Aktion
es: Acción
hi: कार्य
id: Tindakan
it_it: Azione
ja_jp: アクション
nl_nl: Actie
pt_br: Ação
ru: действие
th_th: การกระทำ

source: Action Required
ar: الإجراء مطلوب
bn_bd: দরকারী কাজ
de: Handlung erforderlich!
es: Acción requerida
fr: Action requise
hi: कार्यवाई की आवश्यकता
id: Butuh Tindakan Khusus
it_it: Azione richiesta
ja_jp: 必要な処置
nl_nl: Actie Verplicht
pt_br: Ação requerida
ru: Необходимое действие
th_th: ต้องการการดำเนินการ

source: Active
ar: نشيط
bn_bd: সক্রিয়
de: Aktiv
es: Activo
fr: Actif
hi: सक्रिय
id: Aktif
it_it: Attivo
ja_jp: アクティブ
nl_nl: Actief
pt_br: Ativo
ru: активный
th_th: คล่องแคล่ว

source: Active Members
ar: الأعضاء النشطين
bn_bd: সক্রিয় সদস্যগণ
de: Aktive Mitglieder
es: Miembros activos
fr: Membres actifs
hi: सक्रिय सदस्य
id: Anggota Aktif
it_it: Membri attivi
ja_jp: アクティブなメンバー
nl_nl: Actieve Leden
pt_br: Membros ativos
ru: Активные участники
th_th: สมาชิกที่ใช้งานอยู่

source: Active Paid Ticket
ar: تذكرة مدفوعة نشطة
bn_bd: সক্রিয় পেইড টিকেট
de: Aktives Bezahltes Ticket
es: Incidente de pago activo
fr: Billet payé actif
hi: सक्रिय पेड टिकट
id: Tiket Berbayar Aktif
it_it: Biglietto a pagamento attivo
ja_jp: アクティブな有料チケット
nl_nl: Actief Betaald Ticket
pt_br: Premium Tickets em Aberto
ru: Активный платный билет
th_th: บัตรชำระเงินที่ใช้งานอยู่

source: Active Paid Tickets
ar: التذاكر المدفوعة النشطة
bn_bd: সক্রিয় অর্থপ্রদত্ত টিকিট
de: Aktive Bezahlt Tickets
es: Incidencias pagadas activos
fr: Billets à paiement actif
hi: सक्रिय भुगतान टिकट
id: Tiket Berbayar Aktif
it_it: Biglietti a pagamento attivi
ja_jp: アクティブな有料チケット
nl_nl: Actief Betaalde Tickets
pt_br: Premium Tickets em Aberto
ru: Активные платные билеты
th_th: ตั๋วชำระเงินที่ใช้งานอยู่

source: Active Tickets
ar: التذاكر النشطة
bn_bd: সক্রিয় টিকিট
de: Aktive Tickets
es: Incidencias activas
fr: Billets actifs
hi: सक्रिय टिकट
id: Tiket Aktif
it_it: Biglietti attivi
ja_jp: アクティブなチケット
nl_nl: Actieve Tickets
pt_br: Tickets em Aberto
ru: Активные билеты
th_th: ตั๋วที่ใช้งานอยู่

source: Add New
ar: اضف جديد
bn_bd: নতুন যুক্ত করুন
de: Hinzufügen
es: Agregar nuevo
fr: Ajouter nouveau
hi: नया जोड़ें
id: Tambah baru
it_it: Aggiungere nuova
ja_jp: 新しく追加する
nl_nl: Voeg nieuwe toe
pt_br: Adicionar novo
ru: Добавить новое
th_th: เพิ่มใหม่

source: Added By
ar: أضيف بواسطة
bn_bd: যুক্তকারী
de: Hinzugefügt von
es: Añadido por
fr: Ajouté par
hi: द्वारा जोड़ा
id: Ditambahkan oleh
it_it: Aggiunto da
ja_jp: によって追加
nl_nl: Toegevoegd door
pt_br: Adicionado por
ru: Добавлено
th_th: เพิ่มโดย

source: Added On
ar: اضيف في
bn_bd: যুক্তের দিন
de: Hinzugefügt von
es: Añadido
fr: Ajouté le
hi: पर जोड़ा
id: Menambahkan
it_it: Aggiunto a
ja_jp: 追加された
nl_nl: Toegevoegd Op
pt_br: Adicionado
ru: Добавлено
th_th: เพิ่มเมื่อ

source: Address
ar: عنوان
bn_bd: ঠিকানা
de: Adresse
es: Dirección
fr: Adresse
hi: पता
id: Alamat
it_it: Indirizzo
ja_jp: 住所
nl_nl: Adres
pt_br: Endereço
ru: Адрес
th_th: ที่อยู่

source: Address is required
ar: العنوان مطلوب
bn_bd: ঠিকানা প্রয়োজন
de: Adresse ist erforderlich
es: La dirección es necesaria
fr: L'adresse est requise
hi: पता आवश्यक है
id: alamat diperlukan
it_it: L'indirizzo è richiesto
ja_jp: アドレスは必須です
nl_nl: Adres is vereist
pt_br: Endereço é necessário
ru: Требуется адрес
th_th: ต้องระบุที่อยู่

source: Admin Dashboard
ar: لوحة تحكم المدير
bn_bd: অ্যাডমিন ড্যাশবোর্ড
es: Tablero de administración
fr: Tableau de bord d'administration
hi: व्यवस्थापक डैशबोर्ड
id: Dasboard Admin
ja_jp: 管理ダッシュボード
pt_br: Painel do Administrador
ru: Панель управления администратора
th_th: หน้าแดชบอร์ดผู้ดูแลระบบ

source: Admin Report
ar: تقارير المدير
bn_bd: অ্যাডমিন রিপোর্ট
de: Admin Dashboard
es: Informe de administrador
fr: Rapport d'administration
hi: व्यवस्थापक रिपोर्ट
id: Laporan Admin
it_it: Rapporto di amministrazione
ja_jp: 管理者レポート
pt_br: Relatório de administração
ru: Отчет администратора
th_th: รายงานผู้ดูแลระบบ

source: Admin Setting
ar: إعداد المسؤول
bn_bd: অ্যাডমিন সেটিং
de: Admin Einstellung
es: Configuración del administrador
fr: Paramètre d'administration
hi: व्यवस्थापक सेटिंग
id: Pengaturan Admin
it_it: Impostazioni amministratore
ja_jp: 管理者の設定
nl_nl: Admin Instelling
pt_br: Configuração de administrador
ru: Настройка администратора
th_th: การตั้งค่าผู้ดูแลระบบ

source: Admin Settings
ar: اعدادات المشرف
bn_bd: অ্যাডমিন সেটিংস
de: Admin Einstellungen
es: Configuración de administrador
fr: Paramètres d'administration
hi: व्यवस्थापक सेटिंग
id: Pengaturan Admin
it_it: Impostazioni amministratore
ja_jp: 管理者の設定
nl_nl: Admin Instellingen
pt_br: Configurações de administrador
ru: Настройки администратора
th_th: การตั้งค่าผู้ดูแลระบบ

source: Admin User
ar: مستخدم إداري
bn_bd: অ্যাডমিন ব্যবহারকারী
de: Administrator
es: Usuario administrador
fr: Utilisateur Admin
hi: व्यवस्थापक उपयोगकर्ता
id: Pengguna Admin
it_it: Utente amministratore
ja_jp: 管理者ユーザー
nl_nl: Admin Gebruiker
pt_br: Administrador
ru: Пользователь Admin
th_th: ผู้ดูแลระบบ

source: Admin User Login Security
ar: أمان تسجيل دخول المستخدم الإداري
bn_bd: অ্যাডমিন ব্যবহারকারী লগইন সিকিউরিটি
de: Admin Benutzer Login Sicherheit
es: Seguridad de inicio de sesión del usuario administrador
fr: Sécurité de connexion utilisateur administrateur
hi: व्यवस्थापक उपयोगकर्ता लॉगिन सुरक्षा
id: Keamanan Login Pengguna Admin
it_it: Sicurezza di accesso utente amministratore
ja_jp: 管理者ユーザーのログインセキュリティ
nl_nl: Admin Gebruiker Beveiliging Aanmelding
pt_br: Segurança de login do usuário do administrador
ru: Безопасность входа в систему администратора
th_th: ความปลอดภัยในการล็อกอินของผู้ดูแลระบบ

source: Agent
ar: وكيل
bn_bd: প্রতিনিধি
es: Agente
hi: एजेंट
id: Agen
it_it: Agente
ja_jp: エージェント
pt_br: Atendente
ru: агент
th_th: ตัวแทน

source: Agent replied, needs your action
ar: أجاب العميل ، يحتاج إلى عملك
bn_bd: এজেন্ট উত্তর দিয়েছেন, আপনার উত্তর প্রয়োজন
de: Der Supporter braucht Ihre Unterstützung
es: El agente respondió, necesita tu acción
fr: Lagent a répondu, en attente de votre action
hi: एजेंट ने जवाब दिया, आपकी कार्रवाई की आवश्यकता है
id: Membutuhkan waktu lebih lama
it_it: L'agente ha risposto, ha bisogno della tua azione
ja_jp: エージェントはあなたの行動が必要であると答えました
nl_nl: Agent heeft geantwoord, uw actie is vereist
pt_br: O atendente respondeu
ru: Агент ответил, нужно ваше действие
th_th: ตอบสนองความต้องการของคุณ

source: All Active Tickets
ar: جميع الطلبات النشطة
bn_bd: সব সক্রিয় টিকিট
de: Alle aktiven Tickets
es: Todas las incidencias activas
fr: Tous les billets actifs
hi: सभी सक्रिय टिकट
id: Semua Tiket Aktif
it_it: Tutti i biglietti attivi
ja_jp: すべてのアクティブなチケット
nl_nl: Alle Actieve Tickets
pt_br: Todos os Tickets abertos
ru: Все активные билеты
th_th: ตั๋วที่ใช้งานอยู่ทั้งหมด

source: All Closed Tickets
ar: جميع الطلبات المغلقة
bn_bd: সব বন্ধ টিকিট
de: Alle geschlossenen Tickets
es: Todas las incidencias cerradas
fr: Tous les billets fermés
hi: सभी बंद टिकट
id: Semua Tiket Tertutup
it_it: Tutti i biglietti chiusi
ja_jp: すべての閉会したチケット
nl_nl: Alle Gesloten Tickets
pt_br: Todos os Tickets fechados
ru: Все закрытые билеты
th_th: ตั๋วปิดทั้งหมด

source: All Paid Tickets
ar: جميع الطلبات المدفوعة
bn_bd: সমস্ত প্রদত্ত টিকিট
de: Alle bezahlten Tickets
es: Todas las incidencias pagadas
fr: Tous les billets payants
hi: सभी भुगतान किए गए टिकट
id: Semua Tiket Berbayar
it_it: Tutti i biglietti pagati
ja_jp: すべての有料チケット
nl_nl: Alle Betaalde Tickets
pt_br: Todos os bilhetes pagos
ru: Все платные билеты
th_th: ตั๋วชำระทั้งหมด

source: All Unassigned Tickets
ar: جميع الطلبات غير المعينة
bn_bd: সমস্ত নিরবচ্ছিন্ন টিকিট
de: Alle nicht zugewiesenen Tickets
es: Todas las incidencias no asignadas
fr: Tous les billets non attribués
hi: सभी अनसाइन्ड टिकट
id: Semua Tiket yang Belum Ditetapkan
it_it: Tutti i biglietti non assegnati
ja_jp: 未割り当てのチケットすべて
nl_nl: Alle Niet Toegewezen Tickets
pt_br: Todos os Tickets não atribuídos
ru: Все неназванные билеты
th_th: ตั๋วที่ยังไม่ได้มอบหมายทั้งหมด

source: Amount
ar: كمية
bn_bd: পরিমাণ
de: Anzahl
es: Cantidad
fr: Montant
hi: रकम
id: Jumlah
it_it: Quantità
ja_jp: 量
nl_nl: Bedrag
pt_br: Quantidade
ru: Количество
th_th: จำนวน

source: Amount must be between %.2f and %.2f
ar: يجب أن يكون المبلغ بين٪ .2f و٪ .2f
bn_bd: পরিমাণ %.2f এবং %.2f এর মধ্যে থাকা আবশ্যক
de: Der Betrag muss zwischen %.2f und %.2f liegen
es: La cantidad debe estar entre %.2f y %.2f
fr: Le montant doit être compris entre %.2f et %.2f
hi: राशि %.2f और %.2f के बीच होना चाहिए
id: Jumlah harus antara %.2f dan %.2f
it_it: L'importo deve essere compreso tra %.2f e %.2f
ja_jp: 金額は％.2fから％.2fの間でなければなりません
nl_nl: Bedrag moet tussen %.2f en %.2f zijn
pt_br: O valor deve estar entre %.2f e %.2f
ru: Сумма должна быть между %.2f и %.2f
th_th: จำนวนเงินต้องอยู่ระหว่าง %.2f และ %.2f

source: Announcements
ar: الاشعارات
bn_bd: ঘোষণা
de: Ankündigungen
es: Anuncios
fr: Annonces
hi: घोषणाएँ
id: Pengumuman
it_it: Annunci
ja_jp: お知らせ
nl_nl: Aankondigingen
pt_br: Anúncios
ru: Объявления
th_th: ประกาศ

source: Announcements List
ar: قائمة الاشعارات
bn_bd: ঘোষণা তালিকা
de: Ankündigungsübersicht
es: Lista de anuncios
fr: Liste des annonces
hi: घोषणाएं सूची
id: Daftar Pengumuman
it_it: Elenco degli annunci
ja_jp: お知らせリスト
nl_nl: Aankondigingen Lijst
pt_br: Lista de anúncios
ru: Список объявлений
th_th: ประกาศรายชื่อ

source: App Information
ar: معلومات التطبيق
bn_bd: অ্যাপের তথ্য
es: Información de la aplicación
fr: Informations sur l'application
hi: ऐप सूचना
id: Informasi Aplikasi
it_it: Informazioni sull'app
ja_jp: アプリ情報
nl_nl: App Informatie
pt_br: Informações da aplicação
ru: Информация о приложении
th_th: ข้อมูลแอป

source: App Logo
ar: شعار التطبيق
bn_bd: অ্যাপ লোগো
es: Logotipo de la aplicación
fr: Logo de l'application
hi: ऐप लोगो
id: Logo Aplikasi
it_it: Logo dell'app
ja_jp: アプリロゴ
pt_br: Logotipo do aplicativo
ru: Логотип приложения
th_th: โลโก้แอป

source: App Update
ar: تحديث النظام
bn_bd: অ্যাপ আপডেট
de: App Aktualisierung
es: Actualización de la aplicación
fr: Mise à jour de lApp
hi: ऐप अपडेट
id: Pembaruan Aplikasi
it_it: Aggiornamento dell'app
ja_jp: アプリのアップデート
pt_br: Atualização de aplicativo
ru: Обновление приложения
th_th: อัปเดตแอป

source: App White Logo
ar: شعار الموقع مفرغ
bn_bd: অ্যাপ সাদা লোগো
de: App weißes Logo
es: Logotipo aplicación en blanco
fr: Logo blanc de lApp
hi: ऐप व्हाइट लोगो
id: Logo Putih Aplikasi
it_it: App Logo bianco
ja_jp: アプリホワイトロゴ
nl_nl: App Witte Logo
ru: Логотип приложения White
th_th: App ขาวโลโก้

source: App update information
ar: معلومات تحديث النظام
bn_bd: অ্যাপ আপডেট তথ্য
de: App Aktualisierungs Übersicht
es: Información de actualización de la aplicación
fr: Information sur la mise à jour de lApp
hi: ऐप अद्यतन जानकारी
id: Informasi pembaruan aplikasi
it_it: Informazioni sull'aggiornamento dell'app
ja_jp: アプリ更新情報
nl_nl: App update informatie
pt_br: Informações de atualização de aplicativos
ru: Информация об обновлении приложения
th_th: ข้อมูลการอัปเดตแอป

source: Application Security Settings
ar: إعدادات أمان النظام
bn_bd: অ্যাপ্লিকেশন নিরাপত্তা সেটিংস
de: Anwendungssicherheitseinstellungen
es: Configuración de seguridad de la aplicación
fr: Paramètres de sécurité de l'application
hi: एप्लिकेशन सुरक्षा सेटिंग्स
id: Pengaturan Keamanan Aplikasi
it_it: Impostazioni di sicurezza dell'applicazione
ja_jp: アプリケーションのセキュリティ設定
nl_nl: Applicatie Beveiligings Instellingen
pt_br: Configurações de segurança do aplicativo
ru: Настройки безопасности приложения
th_th: การตั้งค่าความปลอดภัยของแอพลิเคชัน

source: Application Theme Settings
ar: إعدادات موضوع النظام
bn_bd: অ্যাপ্লিকেশন থিম সেটিংস
de: Design Einstellungen
es: Configuración del tema de la aplicación
fr: Paramètres du thème d'application
hi: अनुप्रयोग थीम सेटिंग्स
id: Pengaturan Tema Aplikasi
it_it: Impostazioni del tema dell'applicazione
ja_jp: アプリケーションテーマの設定
nl_nl: Applicatie Thema Instellingen
pt_br: Configurações do Tema do Aplicativo
ru: Настройки темы приложения
th_th: การตั้งค่าธีมแอ็พพลิเคชัน

source: Are you sure to change?
ar: هل أنت متأكد من التغيير؟
bn_bd: আপনি কি পরিবর্তন করতে নিশ্চিত?
de: Sind Sie sicher
es: ¿Estás seguro de cambiar?
fr: Êtes-vous sûr de changer?
hi: क्या आप बदलना चाहते हैं?
id: Apakah kamu yakin untuk berubah?
it_it: Sei sicuro di cambiare?
ja_jp: 変更してもよろしいですか？
nl_nl: Weet u zeker dat u wilt veranderen?
pt_br: Tem certeza que quer mudar?
ru: Вы обязательно изменились?
th_th: คุณแน่ใจหรือว่าต้องการเปลี่ยนแปลง

source: Are you sure to delete?
ar: هل انت متأكد من الحذف؟
bn_bd: আপনি কি মুছে ফেলার ব্যাপারে নিশ্চিত?
de: Sind Sie sicher, das Sie dies löschen möchten?
es: ¿Estás seguro de eliminar?
fr: Êtes-vous sûr de vouloir supprimer?
hi: क्या वाकई हटाना है?
id: Anda yakin ingin menghapus?
it_it: Sei sicuro di cancellare?
ja_jp: 削除してもよろしいですか？
nl_nl: Weet u zeker dat u wilt verwijderen?
pt_br: Você tem certeza que quer deletar?
ru: Вы уверены, что хотите удалить?
th_th: คุณแน่ใจหรือไม่ว่าจะลบ?

source: Assigned
ar: تعيين
bn_bd: বরাদ্দ
de: Zugewiesen
es: Asignado
fr: Attribué
hi: निरुपित
id: Ditugaskan
it_it: Assegnato
ja_jp: 割り当て済み
nl_nl: Toegewezen
pt_br: Atribuído
ru: назначенный
th_th: ที่ได้รับมอบหมาย

source: Assigned On
ar: تم التعيين
bn_bd: বরাদ্দের দিন
de: Zugewiesen
es: Asignado en
fr: Attribué à
hi: पर नियुक्त
id: Ditugaskan Kepada
it_it: Assegnato
ja_jp: 割り当て済み
nl_nl: Toegewezen
pt_br: Atribuído
ru: Назначено вкл.
th_th: กำหนดไว้

source: Assigned Tickets
ar: التذاكر المخصصة
bn_bd: নির্ধারিত টিকিট
de: Zugewiesene Tickets
es: Incidencias asignadas
fr: Billets assignés
hi: असाइन किए गए टिकट
id: Tiket yang Ditugaskan
it_it: Biglietti assegnati
ja_jp: 割り当てられたチケット
nl_nl: Toegewezen Tickets
pt_br: Tickets atribuídos
ru: Назначенные билеты
th_th: ตั๋วที่ได้รับมอบหมาย

source: Attach File
ar: أرفاق ملف
bn_bd: ফাইল সংযুক্ত
de: Datei anhängen
es: Adjuntar archivo
fr: Pièce jointe
hi: फ़ाइल जोड़ें
id: Lampirkan file
it_it: Allega file
ja_jp: ファイルを添付する
nl_nl: Bestand Toevoegen
pt_br: Anexar arquivo
ru: Прикрепить файл
th_th: แนบไฟล์

source: Best size is 400px x 400px
ar: أفضل حجم هو 400 بكسل × 400 بكسل
bn_bd: সর্বোত্তম আকার 400px X 400px
de: Die beste Größe ist 400px x 400px
es: El mejor tamaño es 400px x 400px
fr: La meilleure taille est 400px x 400px
hi: सर्वश्रेष्ठ आकार 400px x 400px है
id: Ukuran terbaik adalah 400px x 400px
it_it: La dimensione migliore è 400 px x 400 px
ja_jp: 最適サイズは400px x 400pxです
nl_nl: Beste formaat is 400px X 400px
pt_br: O melhor tamanho é 400px por 400px
ru: Наилучший размер - 400px x 400px
th_th: ขนาดที่ดีที่สุดคือ 400px x 400px

source: Birthday
ar: تاريخ الميلاد
bn_bd: জন্মদিন
de: Geburtstag
es: Cumpleaños
fr: Anniversaire
hi: जन्मदिन
id: Ulang tahun
it_it: Compleanno
ja_jp: お誕生日
nl_nl: Verjaardag
pt_br: Dia de nascimento
ru: день рождения
th_th: วันเกิด

source: Birthday is required
ar: تاريخ الميلاد مطلوب
bn_bd: জন্মদিন প্রয়োজন
de: Geburtstag ist erforderlich
es: Cumpleaños es obligatorio
fr: Anniversaire est requis
hi: जन्मदिन की आवश्यकता है
id: Ulang tahun diperlukan
it_it: È richiesto il compleanno
ja_jp: 誕生日が必要です
nl_nl: Verjaardag is verplicht
pt_br: O Dia de nascimento é necessário
ru: День рождения требуется
th_th: ต้องระบุวันเกิด

source: Body
ar: الجسم
bn_bd: বডি
de: Karosserie
es: Contenido
fr: Corps
hi: तन
id: Tubuh
it_it: Corpo
ja_jp: 体
pt_br: Corpo
ru: тело
th_th: ร่างกาย

source: Body is required
ar: مطلوب الجسم
bn_bd: বডি প্রয়োজন
de: Inhalt ist erforderlich
es: Contenido es requerido
fr: Corps est requis
hi: शरीर की आवश्यकता है
id: Tubuh diperlukan
it_it: Il corpo è richiesto
ja_jp: ボディが必要です
nl_nl: Body is verplicht
pt_br: O corpo é necessário
ru: Тело требуется
th_th: ร่างกายเป็นสิ่งจำเป็น

source: Cancel
ar: إلغاء
bn_bd: বাতিল
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करना
id: Membatalkan
it_it: Annulla
ja_jp: キャンセル
nl_nl: Annuleren
pt_br: Cancelar
ru: Отмена
th_th: ยกเลิก

source: Canned Message Fields
ar: حقول الرسائل المعلبة
bn_bd: ক্যানড বার্তা ফিল্ডগুলি
de: Definierte Platzhalter
es: Campos de mensajes almacenados
fr: Champs de message prédéfinis
hi: डिब्बाबंद संदेश फ़ील्ड
id: Bidang Pesan Terekam
it_it: Campi di messaggio in scatola
ja_jp: 缶入りのメッセージフィールド
nl_nl: Canned Berichten Velden
pt_br: Campos de mensagens rápidas
ru: Поля для запрещенных сообщений
th_th: ช่องข้อความที่บรรจุไว้

source: Canned Message List
ar: قائمة الرسائل المعلبة
bn_bd: ক্যানড বার্তা তালিকা
de: Vordefinierte Nachrichten
es: Lista de mensajes almacenados
fr: Liste de messages préenregistrés
hi: कैन्ड संदेश सूची
id: Daftar Pesan Kalengan
it_it: Elenco messaggi in scatola
ja_jp: 缶入りメッセージリスト
nl_nl: Canned Berichten Lijst
pt_br: Lista de Mensagens Rápidas
ru: Список заблокированных сообщений
th_th: รายการข้อความที่บรรจุกระป๋อง

source: Canned Messages
ar: الرسائل المعلبة
bn_bd: ক্যানড বার্তা
de: Eingehende Nachricht
es: Mensajes almacenados
fr: Messages conservés
hi: डिब्बाबंद संदेश
id: Pesan Kalengan
it_it: Messaggi in scatola
ja_jp: 未処理のメッセージ
nl_nl: Canned Berichten
pt_br: Mensagens Rápidas
ru: Консервированные сообщения
th_th: ข้อความที่บรรจุกระป๋อง

source: Canned Msg
ar: المعلبات المعلبة
bn_bd: ক্যানডের বার্তা
de: Vordefinierte Nachrichten
es: Mensaje almacenado
fr: Msg en conserve
hi: डिब्बाबंद संदेश
id: Msg kaleng
it_it: Messaggio in scatola
ja_jp: 缶詰メッセージ
nl_nl: Canned Bericht
pt_br: Mensagens Rápidas
ru: Консервированный Msg
th_th: ข่าวสารกระป๋อง

source: Canned Msg is required
ar: مطلوب معلبة Msg
bn_bd: ক্যানড বার্তা প্রয়োজন
de: Vordefinierte Nachrichten fehlerhaft
es: Se requiere Mensaje almacenado
fr: Msg en conserve est requis
hi: डिब्बाबंद संदेश आवश्यक है
id: Msg kaleng diperlukan
it_it: È richiesto il messaggio in scatola
ja_jp: 缶詰のメッセージが必要です
nl_nl: Canned Bericht is vereist
pt_br: É necessário uma Mensagem Rápida
ru: Требуется Canned Msg
th_th: ต้องมี Msg ที่บรรจุกระป๋อง

source: Categories
ar: الاقسام
bn_bd: বিভাগগুলি
de: Kategorien
es: Categorías
fr: Catégories
hi: श्रेणियाँ
id: Kategori
it_it: categorie
ja_jp: カテゴリー
nl_nl: Categorieën
pt_br: Categorias
ru: категории
th_th: หมวดหมู่

source: Category
ar: الفئات
bn_bd: বিভাগ
de: Kategorie
es: Categoría
fr: Catégorie
hi: वर्ग
id: Kategori
it_it: Categoria
ja_jp: カテゴリー
nl_nl: Categorie
pt_br: Categoria
ru: категория
th_th: ประเภท

source: Category List
ar: قائمة الفئات
bn_bd: বিভাগের তালিকা
de: Kategorie Liste
es: Lista de categoría
fr: Liste des catégories
hi: श्रेणी सूची
id: Daftar Kategori
it_it: Elenco di categorie
ja_jp: カテゴリ一覧
nl_nl: Categorieën Lijst
pt_br: Lista de categorias
ru: Список категорий
th_th: รายการหมวดหมู่

source: Category is required
ar: اختيار القسم مطلوب
bn_bd: বিভাগ প্রয়োজন
de: Kategorie ist erforderlich
es: la categoria es requerida
fr: La catégorie est requise
hi: श्रेणी आवश्यक है
id: Kategori diperlukan
it_it: La categoria è richiesta
ja_jp: カテゴリは必須です
nl_nl: Categorie is vereist
pt_br: A categoria é necessária
ru: Категория обязательна
th_th: ต้องระบุหมวด

source: Change
ar: تغير
bn_bd: পরিবর্তন
de: Wechsel
es: Cambio
fr: Changement
hi: परिवर्तन
id: Ubah
it_it: Modificare
ja_jp: 変化する
nl_nl: Verander
pt_br: Mudança
ru: + Изменить
th_th: เปลี่ยนแปลง

source: Change Password
ar: تغيير كلمة السر
bn_bd: পাসওয়ার্ড পরিবর্তন
de: Passwort wechseln
es: Cambia la contraseña
fr: Changer le mot de passe
hi: पासवर्ड बदलें
id: Ganti Kata Sandi
it_it: Cambia la password
ja_jp: パスワードを変更する
nl_nl: Verander Wachtwoord
pt_br: Mudar senha
ru: Изменить пароль
th_th: เปลี่ยนรหัสผ่าน

source: Change password of %s
ar: تغيير كلمة مرور٪ s
bn_bd: %s এর পাসওয়ার্ড পরিবর্তন করুন
de: Passwort ändern %s
es: Cambiar contraseña de %s
fr: Changer le mot de passe de %s
hi: %s का पासवर्ड बदलें
id: Ubah kata sandi %s
it_it: Cambia password di %s
ja_jp: ％sのパスワードを変更する
nl_nl: Verander wachtwoord van %s
pt_br: Alterar senha de %s
ru: Изменить пароль %s
th_th: เปลี่ยนรหัสผ่านของ %s
