Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: Disable Guest Open Popup
ar: تعطيل Guest Open Popup
bn_bd: গেস্ট অক্ষম পপআপ অক্ষম করুন
de: Deaktivieren Sie das Popup-Fenster "Gast öffnen"
es: Desactivar Guest Popup abierto
fr: Désactiver le pop-up ouvert aux invités
hi: अतिथि को पॉपअप अक्षम करें
id: Nonaktifkan Buka Munculan Tamu
it_it: Disabilita Guest Open Popup
ja_jp: ゲスト開くポップアップを無効にする
nl_nl: Schakel Guest Open Popup uit
ru: Отключить гостевой открытый всплывающий
th_th: ปิดใช้งานป๊อปอัพ Guest Open

source: Edit Remote Login
ar: تحرير تسجيل الدخول عن بعد
bn_bd: দূরবর্তী লগইন সম্পাদনা করুন
de: Remote-Anmeldung bearbeiten
es: Editar inicio de sesión remoto
fr: Modifier la connexion à distance
hi: दूरस्थ लॉगिन संपादित करें
it_it: Modifica accesso remoto
ja_jp: リモートログインの編集
nl_nl: Bewerken Remote Login
pt_br: Edite o Login Remoto
ru: Изменить удаленный вход
th_th: แก้ไขการเข้าสู่ระบบจากระยะไกล

source: Email to Ticket
ar: البريد الإلكتروني إلى التذكرة
bn_bd: টিকিট ইমেল করুন
de: E-Mail an Ticket
es: Correo electrónico a la entrada
fr: Envoyer au billet
hi: टिकट के लिए ईमेल
id: Email ke Tiket
it_it: Email al biglietto
ja_jp: チケットへのメール
nl_nl: Email naar Ticket
pt_br: E-mail para Ticket
ru: Отправить по почте
th_th: ส่งอีเมลไปที่ Ticket

source: Enable Tone (Sound)
ar: تمكين نغمة (صوت)
bn_bd: টোন সক্ষম করুন (শব্দ)
de: Ton aktivieren (Ton)
es: Habilitar tono (sonido)
fr: Activer le son (son)
hi: टोन सक्षम करें (ध्वनि)
id: Aktifkan Nada (Suara)
it_it: Abilita tono (suono)
ja_jp: トーン（サウンド）を有効にする
nl_nl: Inschakelen Geluid
pt_br: Ativar tom (som)
ru: Включить тон (звук)
th_th: เปิดใช้เสียง (เสียง)

source: Featured Video
ar: فيديو متميز
bn_bd: বৈশিষ্ট্যযুক্ত ভিডিও
de: Empfohlenes Video
es: vídeo destacado
fr: Vidéo en vedette
hi: विशेष रुप से प्रदर्शित वीडियो
id: Video Unggulan
it_it: Video In primo piano
ja_jp: 注目のビデオ
nl_nl: Aanbevolen Video
pt_br: Vídeo em destaque
ru: Продвигаемое Видео
th_th: วีดิโอแนะนำ

source: File Upload
ar: تحميل الملف
bn_bd: ফাইল আপলোড করুন
de: Datei-Upload
es: Subir archivo
fr: Téléchargement de fichiers
hi: फाइल अपलोड
id: Unggah File
it_it: Upload di file
ja_jp: ファイルアップロード
nl_nl: Bestand Upload
pt_br: Upload de arquivos
ru: Файл загружен
th_th: อัปโหลดไฟล์

source: If you enable this then admin will hear tone on notification
ar: إذا قمت بتمكين هذا ، فسيسمع المسؤول نغمة الإشعار
bn_bd: আপনি যদি এটি সক্ষম করেন তাহলে প্রশাসক বিজ্ঞপ্তিটির উপর স্বন শুনতে পাবেন
de: Wenn Sie dies aktivieren, wird der Administrator den Ton bei der Benachrichtigung hören
es: Si habilita esto, el administrador escuchará el tono en la notificación
fr: Si vous l'activez, l'administrateur entendra la tonalité sur la notification
hi: यदि आप इसे सक्षम करते हैं तो व्यवस्थापक अधिसूचना पर टोन सुनेंगे
id: Jika Anda mengaktifkan ini maka admin akan mendengar nada notifikasi
it_it: Se lo abiliti, l'amministratore sentirà il tono sulla notifica
ja_jp: これを有効にすると、管理者は通知時にトーンを聞きます
nl_nl: Als u dit inschakelt, hoort de beheerder een toon bij melding
pt_br: Se você ativar isso, o administrador ouvirá o tom na notificação
ru: Если вы включите это, администратор услышит тон при уведомлении
th_th: ถ้าคุณเปิดใช้งานนี้ผู้ดูแลระบบจะได้ยินเสียงในการแจ้งเตือน

source: If you enable this then guest user also get all priroty as dropdown option
ar: إذا قمت بتمكين هذا ، فسيحصل المستخدم الضيف أيضًا على جميع الأولويات كخيار منسدل
bn_bd: যদি আপনি এইটি সক্ষম করেন তবে অতিথি ব্যবহারকারীটিও ড্রপডাউন বিকল্প হিসাবে সব অগ্রাধিকার পাবেন
de: Wenn Sie dies aktivieren, erhält der Gastbenutzer auch alle Prioritäten als Dropdown-Option
es: Si habilita esto, el usuario invitado también obtendrá todas las prioridades como opción desplegable
fr: Si vous l'activez, l'utilisateur invité obtient également la priorité en tant qu'option de liste déroulante
hi: अगर आप इसे सक्षम करते हैं तो अतिथि उपयोगकर्ता को भी ड्रॉपडाउन विकल्प के रूप में सभी प्राथमिकताएं
id: Jika Anda mengaktifkan ini maka pengguna tamu juga mendapatkan semua prioritas sebagai opsi drop-down
it_it: Se si abilita questa opzione, l'utente ospite ottiene anche tutte le priorità come opzione a discesa
ja_jp: これを有効にすると、ゲストユーザはすべての優先度をドロップダウンオプションとして取得します
nl_nl: Als u dit inschakelt, krijgt de gastgebruiker ook alle prioriteit als vervolgkeuzemenu
pt_br: Se você habilitar isso, o usuário convidado também terá toda a prioridade como opção suspensa
ru: Если вы включите этот параметр, тогда гостевой пользователь также получит все приоритеты в качестве раскрывающегося списка
th_th: ถ้าคุณเปิดใช้งานนี้ผู้ใช้ทั่วไปจะได้รับเลือกเป็นตัวเลือกแบบเลื่อนลง

source: It is your remote server login URL. You can add extra parameter to detect, %s
ar: هو عنوان URL الخاص بتسجيل الدخول إلى خادم بعيد. يمكنك إضافة معلمة إضافية للاكتشاف ، %s
bn_bd: এটি আপনার রিমোট সার্ভার লগইন URL। আপনি সনাক্ত করতে অতিরিক্ত প্যারামিটারটি যোগ করতে পারেন, %s
de: Dies ist die Anmelde-URL Ihres Remote-Servers. Sie können zusätzliche Parameter hinzufügen, die erkannt werden sollen, %s
es: Es la URL de inicio de sesión del servidor remoto. Puede agregar parámetros adicionales para detectar, %s
fr: C'est l'URL de connexion de votre serveur distant. Vous pouvez ajouter un paramètre supplémentaire à détecter, %s
hi: यह आपका रिमोट सर्वर लॉगिन यूआरएल है। आप का पता लगाने के लिए अतिरिक्त पैरामीटर जोड़ सकते हैं, %s
id: Ini adalah URL masuk server jarak jauh Anda. Anda dapat menambahkan parameter tambahan untuk mendeteksi, %s
it_it: È l'URL di accesso al tuo server remoto. Puoi aggiungere parametri extra per rilevare, %s
ja_jp: これは、リモートサーバーのログインURLです。 ％sを検出するために追加のパラメータを追加することができます
nl_nl: Het is de inlog-URL van uw externe server. U kunt extra parameter toevoegen om te detecteren, %s
pt_br: É o URL de login do seu servidor remoto. Você pode adicionar parâmetros adicionais para detectar, %s
ru: Это ваш адрес входа в удаленный сервер. Вы можете добавить дополнительный параметр для обнаружения, %s
th_th: เป็น URL การเข้าสู่ระบบเซิร์ฟเวอร์ระยะไกลของคุณ คุณสามารถเพิ่มพารามิเตอร์พิเศษในการตรวจสอ

source: It is your remote server login URL. You can add extra parameter to detect, ex. %s
ar: هو عنوان URL الخاص بتسجيل الدخول إلى خادم بعيد. يمكنك إضافة معلمة إضافية للكشف ، على سبيل المثال. ٪ الصورة
bn_bd: এটি আপনার রিমোট সার্ভার লগইন URL। আপনি সনাক্ত করতে অতিরিক্ত প্যারামিটার যোগ করতে পারেন, প্রাক্তন।
de: Dies ist die Anmelde-URL Ihres Remote-Servers. Sie können zusätzliche Parameter hinzufügen, z. %s
es: Es la URL de inicio de sesión del servidor remoto. Puede agregar parámetros adicionales para detectar, ej. %s
fr: C'est l'URL de connexion de votre serveur distant. Vous pouvez ajouter un paramètre supplémentaire pour détecter, ex. %s
hi: यह आपका रिमोट सर्वर लॉगिन यूआरएल है। आप का पता लगाने के लिए पूर्व पैरामीटर जोड़ सकते हैं %s
id: Ini adalah URL masuk server jarak jauh Anda. Anda dapat menambahkan parameter tambahan untuk mendeteksi, mis. %s
it_it: È l'URL di accesso al tuo server remoto. Puoi aggiungere parametri extra per rilevare, es. %s
ja_jp: これは、リモートサーバーのログインURLです。あなたは検出するために余分なパラメータを追加することができます。 ％s
nl_nl: Het is de inlog-URL van uw externe server. U kunt extra parameter toevoegen om te detecteren, bijv. %s
pt_br: É o URL de login do seu servidor remoto. Você pode adicionar parâmetros adicionais para detectar, ex. %s
ru: Это ваш адрес входа в удаленный сервер. Вы можете добавить дополнительный параметр для обнаружения, например. %s
th_th: เป็น URL การเข้าสู่ระบบเซิร์ฟเวอร์ระยะไกลของคุณ คุณสามารถเพิ่มพารามิเตอร์พิเศษในการตรวจสอ

source: It is your remote server login URL. You can add extra parameter to detect, ex. http://zyz.com?from=support-system
ar: هو عنوان URL الخاص بتسجيل الدخول إلى خادم بعيد. يمكنك إضافة معلمة إضافية للكشف ، على سبيل المثال. http://zyz.com؟from=support-system
bn_bd: এটি আপনার রিমোট সার্ভার লগইন URL। আপনি সনাক্ত করতে অতিরিক্ত প্যারামিটার যোগ করতে পারেন, প্রাক্তন।
de: Dies ist die Anmelde-URL Ihres Remote-Servers. Sie können zusätzliche Parameter hinzufügen, z. http://zyz.com?from=support-system
es: Es la URL de inicio de sesión del servidor remoto. Puede agregar parámetros adicionales para detectar, ej. http://zyz.com?from=support-system
fr: C'est l'URL de connexion de votre serveur distant. Vous pouvez ajouter un paramètre supplémentaire pour détecter, ex. http://zyz.com?from=support-system
hi: यह आपका रिमोट सर्वर लॉगिन यूआरएल है। आप का पता लगाने के लिए पूर्व पैरामीटर जोड़ सकते हैं http://zyz.com?from=supp
id: Ini adalah URL masuk server jarak jauh Anda. Anda dapat menambahkan parameter tambahan untuk mendeteksi, mis. http://zyz.com?from=support-system
it_it: È l'URL di accesso al tuo server remoto. Puoi aggiungere parametri extra per rilevare, es. http://zyz.com?from=support-system
ja_jp: これは、リモートサーバーのログインURLです。あなたは検出するために余分なパラメータを追加することができます。 http://zyz.com?from=support-system
nl_nl: Het is de inlog-URL van uw externe server. U kunt extra parameter toevoegen om te detecteren, bijv. http://zyz.com?from=support-system
pt_br: É o URL de login do seu servidor remoto. Você pode adicionar parâmetros adicionais para detectar, ex. http://zyz.com?from=support-system
ru: Это ваш адрес входа в удаленный сервер. Вы можете добавить дополнительный параметр для обнаружения, например. http://zyz.com?from=support-system
th_th: เป็น URL การเข้าสู่ระบบเซิร์ฟเวอร์ระยะไกลของคุณ คุณสามารถเพิ่มพารามิเตอร์พิเศษในการตรวจสอ

source: It will redirect to home page within
ar: سوف يعيد التوجيه إلى الصفحة الرئيسية داخل
bn_bd: এটি হোম পৃষ্ঠাতে পুনর্নির্দেশ করবে
de: Es wird auf die Startseite umgeleitet
es: Redireccionará a la página de inicio dentro de
fr: Il redirigera vers la page d'accueil au sein de
hi: यह होम पेज पर भीतर रीडायरेक्ट होगा
id: Ini akan mengarahkan kembali ke halaman rumah di dalam
it_it: Si reindirizzerà alla home page all'interno
ja_jp: 内のホームページにリダイレクトされます
nl_nl: Het zal doorverwijzen naar de startpagina binnen
pt_br: Ele redirecionará para a página inicial dentro
ru: Он будет перенаправляться на домашнюю страницу внутри
th_th: จะเปลี่ยนเส้นทางไปยังหน้าแรกภายใน

source: It will send this key in verification process as param
ar: سوف يرسل هذا المفتاح في عملية التحقق كمعالج
bn_bd: এটি প্রারম্ভিক হিসাবে যাচাই প্রক্রিয়ার মধ্যে এই কী পাঠাতে হবে
de: Es wird diesen Schlüssel im Überprüfungsprozess als param senden
es: Enviará esta clave en el proceso de verificación como parámetro
fr: Il enverra cette clé dans le processus de vérification en tant que param
hi: यह परम के रूप में सत्यापन प्रक्रिया में इस कुंजी को भेज देगा
id: Ini akan mengirimkan kunci ini dalam proses verifikasi sebagai param
it_it: Invierà questa chiave nel processo di verifica come param
ja_jp: 検証プロセスでこのキーをパラメータとして送信します
nl_nl: Het stuurt deze sleutel in het verificatieproces als param
pt_br: Ele enviará essa chave no processo de verificação como parâmetro
ru: Он отправит этот ключ в процессе проверки как параметр
th_th: มันจะส่งกุญแจนี้ในการตรวจสอบเป็น param

source: Keep empty if you don't want show any video
ar: تبقى فارغة إذا كنت لا تريد عرض أي فيديو
bn_bd: আপনি যদি কোনো ভিডিও প্রদর্শন করতে না চান তবে খালি রাখুন
de: Bleib leer, wenn du kein Video anzeigen möchtest
es: Mantente vacío si no quieres mostrar ningún video
fr: Gardez vide si vous ne voulez pas montrer de vidéo
hi: यदि आप किसी भी वीडियो को नहीं दिखाना चाहते हैं, तो खाली रखें
id: Tetap kosong jika Anda tidak ingin menampilkan video apa pun
it_it: Mantieni vuoto se non vuoi mostrare alcun video
ja_jp: 動画を表示したくない場合は空のままにする
nl_nl: Blijf leeg als je geen video wilt laten zien
pt_br: Mantenha-se vazio se não quiser mostrar nenhum vídeo
ru: Держите пустым, если вы не хотите показывать какое-либо видео
th_th: ปล่อยให้ว่างเปล่าถ้าคุณไม่ต้องการแสดงวิดีโอใด ๆ

source: Last Replied On
ar: آخر رد في
bn_bd: শেষ উত্তর
de: Zuletzt beantwortet
es: Última respuesta en
fr: Dernière réponse le
hi: अंतिम उत्तर दिया
id: Terakhir Dijawab
it_it: Ultima risposta
ja_jp: 最後に返信
nl_nl: Laatst beantwoord
pt_br: Último Respondido
ru: Последний ответ
th_th: ตอบครั้งล่าสุดเมื่อ

source: Layout & Color
ar: تخطيط &الالوان
bn_bd: লেআউট এবং রঙ
de: Layout und Farbe
es: Diseño y color
fr: Mise en page et couleur
hi: लेआउट और रंग
id: Tata Letak & Warna
it_it: Layout e colore
ja_jp: レイアウトと色
nl_nl: Layout & kleur
ru: Макет и цвет
th_th: เค้าโครงและสี

source: Log uploaded
ar: تم تحميل السجل
bn_bd: লগ আপলোড করা
de: Logbuch hochgeladen
es: Log cargado
fr: Journal téléchargé
hi: लॉग अपलोड किया
id: Log diunggah
it_it: Log caricato
ja_jp: ログがアップロードされました
nl_nl: Log geüpload
pt_br: Log carregado
ru: Загружен журнал
th_th: อัปโหลดแล้ว

source: Login Email
ar: تسجيل الدخول (البريد الإلكتروني
bn_bd: লগইন (ই - মেইল
de: Einloggen (E-Mail
es: Ingreso (correo
fr: Pseudo (email
hi: भाग लेने का (विद्युत - डाक
id: Email Login
it_it: Email di accesso
ja_jp: ログインメール
ru: Логин (Email
th_th: อีเมลเข้าสู่ระบบ

source: Login Link
ar: رابط الدخول
bn_bd: লগইন লিংক
es: Enlace de acceso
fr: Lien de connexion
hi: लॉगिन लिंक
id: Tautan Login
it_it: Link di accesso
ja_jp: ログインリンク
pt_br: Link de login
ru: Вход в систему
th_th: ล็อกอินเข้าสู่ระบบ

source: Login URL
ar: عنوان URL لتسجيل الدخول
bn_bd: লগইন URL
de: Anmelde-URL
es: URL de acceso
fr: URL de connexion
hi: लॉगिन यूआरएल
id: URL masuk
it_it: URL di accesso
ja_jp: ログインURL
nl_nl: Inlog-URL
pt_br: URL de login
ru: URL входа
th_th: URL เข้าสู่ระบบ

source: Login Using
ar: تسجيل الدخول باستخدام
bn_bd: লগইন ব্যবহার করে
de: Anmelden mit
es: Ingresar usando
fr: Connexion à l'aide
hi: लॉग इन का उपयोग करना
id: Login Menggunakan
it_it: Accedi utilizzando
ja_jp: ログインの使用
nl_nl: Inloggen met
pt_br: Login Usando
ru: Использование
th_th: เข้าสู่ระบบโดยใช้

source: NB. %s will be your server's api key, by this we validate the response
ar: NB. سيكون %s هو مفتاح واجهة برمجة التطبيقات لخادمك ، من خلال هذا نتحقق من صحة الرد
bn_bd: বিশেষ দ্রষ্টব্য। %s আপনার সার্ভারের api কী হবে, এটি দ্বারা আমরা প্রতিক্রিয়া যাচাই করব
de: NB. %s wird der API-Schlüssel Ihres Servers sein, dadurch validieren wir die Antwort
es: NÓTESE BIEN. %s será la clave api de tu servidor, con esto validaremos la respuesta
fr: NB %s sera la clé api de votre serveur, par ceci nous validons la réponse
hi: एनबी। %s आपके सर्वर की एपीआई कुंजी होगी, इसके द्वारा हम प्रतिक्रिया को मान्य करते हैं
id: NB. %s akan menjadi kunci api server Anda, dengan ini kami memvalidasi tanggapan
it_it: NB. %s sarà la chiave API del tuo server, da questo convalidiamo la risposta
ja_jp: NB。 ％sはあなたのサーバーのapiキーになります。これにより応答が検証されます
nl_nl: NB. %s is de api-sleutel van uw server, hiermee valideren we het antwoord
pt_br: NB. %s será a chave api do seu servidor, por isso validamos a resposta
ru: NB. %s будет ключом api вашего сервера, тем самым мы проверяем ответ
th_th: NB %s จะเป็นคีย์ API ของเซิร์ฟเวอร์ของคุณโดยเราจะตรวจสอบความถูกต้องของคำตอบ

source: NB. %s will be your server's login token, by this it can validated the user
ar: NB. سيكون رمز %s رمز الدخول لتسجيل الدخول إلى الخادم الخاص بك ، وبذلك يمكن التحقق من صحة المستخدم
bn_bd: বিশেষ দ্রষ্টব্য। %s আপনার সার্ভারের লগইন টোকেন হবে, এর দ্বারা এটি ব্যবহারকারীকে যাচাই করতে পারে
de: NB. %s ist das Anmelde-Token Ihres Servers, wodurch der Benutzer validiert werden kann
es: NÓTESE BIEN. %s será el token de inicio de sesión de su servidor, con esto puede validar al usuario
fr: NB %s sera le jeton de connexion de votre serveur, ce qui permet de valider l'utilisateur
hi: एनबी। %s आपके सर्वर का लॉगिन टोकन होगा, इसके द्वारा उपयोगकर्ता को मान्य किया जा सकता है
id: NB. %s akan menjadi token login server Anda, dengan ini dapat memvalidasi pengguna
it_it: NB. %s sarà il token di login del tuo server, da questo può convalidare l'utente
ja_jp: NB。 ％sはあなたのサーバーのログイントークンになります。これにより、ユーザーを検証できます
nl_nl: NB. %s is het inlog-token van uw server, waarmee het de gebruiker kan valideren
pt_br: NB. %s será o token de login do seu servidor, por isso ele pode validar o usuário
ru: NB. %s будет маркером входа вашего сервера, тем самым он может проверить пользователя
th_th: NB %s จะเป็นโทเค็นการเข้าสู่ระบบของเซิร์ฟเวอร์โดยจะสามารถตรวจสอบความถูกต้องของผู้ใช้ได้

source: New Remote Login
ar: جديد عن بعد تسجيل الدخول
bn_bd: নতুন দূরবর্তী লগইন
de: Neue Remote-Anmeldung
es: Nuevo inicio de sesión remoto
fr: Nouvelle connexion à distance
hi: नया दूरस्थ लॉगिन
id: Remote Login Baru
it_it: Nuovo accesso remoto
ja_jp: 新しいリモートログイン
nl_nl: Nieuwe Remote Login
pt_br: Novo Login Remoto
ru: Новый удаленный вход
th_th: เข้าสู่ระบบใหม่ระยะไกล

source: Normally visitor will show a popup it s/he doesn't logged in. If you don't want to show that then enable it
ar: عادةً ، سيظهر الزائر نافذة منبثقة لم يتم تسجيل دخوله. إذا كنت لا تريد إظهار ذلك ، فحينئذٍ يمكنك تمكينه
bn_bd: স্বাভাবিকভাবে দর্শক একটি পপআপ দেখাবে যে সে / সে লগ ইন করে না। যদি আপনি তা প্রদর্শন করতে না চান তাহল
de: Normalerweise zeigt der Besucher ein Popup an, wenn er nicht eingeloggt ist. Wenn Sie das nicht anzeigen möchten, aktivieren Sie es
es: Normalmente, el visitante mostrará una ventana emergente en la que no ha iniciado sesión. Si no desea mostrarla, actívela.
fr: Normalement, le visiteur affichera un popup s'il ne se connecte pas. Si vous ne voulez pas le montrer, alors activez-le
hi: आम तौर पर विज़िटर पॉपअप दिखाएगा / उसने लॉग इन नहीं किया है। अगर आप ऐसा नहीं दिखाना चाहते तो उसे सक्??
id: Biasanya pengunjung akan menampilkan popup yang dia tidak masuk. Jika Anda tidak ingin menunjukkan itu kemudian aktifkan
it_it: Normalmente il visitatore mostra un popup che non ha effettuato l'accesso. Se non vuoi mostrarlo, abilitalo
ja_jp: 通常は訪問者はログインしていないポップアップを表示します。表示したくない場合は有効にしてください
nl_nl: Normaal zal de bezoeker een pop-up laten zien als hij / zij niet is ingelogd. Als u dat niet wilt laten zien, moet u het inschakelen
pt_br: Normalmente, o visitante mostrará um pop-up que ele / ela não iniciou sessão. Se você não quiser mostrar isso, habilite-o
ru: Обычно посетитель покажет всплывающее окно, в которое он / она не вошли. Если вы не хотите показывать, что тогда включите его
th_th: โดยปกติผู้เข้าชมจะแสดงป๊อปอัพมัน / เขาไม่ได้เข้าสู่ระบบหากคุณไม่ต้องการแสดงว่าเปิดใช้งา

source: Notification Tone (Sound)
ar: نغمة التنبيه الصوت
bn_bd: বিজ্ঞপ্তি টোন (শব্দ)
de: Benachrichtigungston (Sound)
es: Tono de notificación (sonido)
fr: Tonalité de notification (son)
hi: अधिसूचना स्वर (ध्वनि)
id: Nada Notifikasi (Suara)
it_it: Tono di notifica (suono)
ja_jp: 通知音（音）
nl_nl: Meldingstoon (geluid)
pt_br: Tom de notificação (som)
ru: Тональный сигнал уведомления (звук)
th_th: เสียงแจ้งเตือน (เสียง)

source: Opened On
ar: افتتح
bn_bd: খোলা উপর
de: Geöffnet
es: Abierto en
fr: Ouvert sur
hi: पर खोला
id: Tiket Dibuat pada
it_it: Aperto
ja_jp: 開いた
nl_nl: Geopend op
pt_br: Inaugurado
ru: Открыто вкл.
th_th: เปิดแล้ว

source: Our server will post to this URL with the response token.%s Post paramater will be look like %s
ar: سيرسل خادمنا إلى عنوان URL هذا برمز الاستجابة. %s ستظهر المعلمة مثل %s
bn_bd: আমাদের সার্ভারটি প্রতিক্রিয়া টোকেন সহ এই URL- এ পোস্ট করা হবে। %s পোস্টের প্যারামিটারটি %s এর মত হবে
de: Unser Server wird diese URL mit dem Antwort-Token posten. %s Der Post-Parameter sieht wie %s aus
es: Nuestro servidor publicará en esta URL con el token de respuesta. El parámetro de publicación %s se verá como %s
fr: Notre serveur affichera cette URL avec le jeton de réponse. %s Le paramètre de publication sera semblable à %s
hi: हमारे सर्वर प्रतिक्रिया टोकन के साथ इस यूआरएल को पोस्ट करेंगे। %s पोस्ट पैरामीटर %s की तरह दिखेगा
id: Server kami akan memposting ke URL ini dengan token tanggapan. Parameter Pos %s akan terlihat seperti %s
it_it: Il nostro server pubblicherà questo URL con il token di risposta. %s Il parametro Post sarà simile a %s
ja_jp: 私たちのサーバーは応答トークンでこのURLに投稿します。％s投稿パラメータは％sのようになります
nl_nl: Onze server zal naar deze URL posten met het reactietoken. %s De postparameter zal er uitzien als %s
pt_br: Nosso servidor publicará neste URL com o token de resposta. %s O parâmetro Post será semelhante a %s
ru: Наш сервер отправит на этот URL с токеном ответа. %s Параметр Post будет выглядеть как %s
th_th: เซิร์ฟเวอร์ของเราจะโพสต์ URL นี้ด้วยโทเค็นการตอบกลับ %s พารามิเตอร์โพสต์จะมีลักษณะเหมือน %s

source: Pay Now
ar: ادفع الآن
bn_bd: এখন পরিশোধ করুন
de: Zahl jetzt
es: Pague ahora
fr: Payez maintenant
hi: अब भुगतान करें
id: Bayar sekarang
it_it: Paga ora
ja_jp: 今払う
nl_nl: Nu betalen
pt_br: Pague agora
ru: Заплатить сейчас
th_th: จ่ายตอนนี้

source: Payment Added
ar: تمت إضافة الدفعة
bn_bd: পেমেন্ট যোগ করা হয়েছে
de: Zahlung hinzugefügt
es: Pago agregado
fr: Paiement ajouté
hi: भुगतान जोड़ा गया
id: Pembayaran ditambahkan
it_it: Pagamento aggiunto
ja_jp: お支払いの追加
nl_nl: Betaling toegevoegd
pt_br: Pagamento Adicionado
ru: Добавлена ​​оплата
th_th: ชำระเงินเพิ่มแล้ว

source: Preview
ar: معاينة
bn_bd: পূর্বরূপ
de: Vorschau
es: Avance
fr: Aperçu
hi: पूर्वावलोकन
it_it: Anteprima
ja_jp: プレビュー
nl_nl: Voorbeeld
pt_br: Visualização
ru: предварительный просмотр
th_th: ดูตัวอย่าง

source: Private Key
ar: مفتاح سري
bn_bd: ব্যক্তিগত কী
de: Privat Schlüssel
es: Llave privada
fr: Clé privée
hi: निजी चाबी
id: Kunci Pribadi
it_it: Chiave privata
ja_jp: 秘密鍵
nl_nl: Prive sleutel
pt_br: Chave privada
ru: Закрытый ключ
th_th: คีย์ส่วนตัว

source: Remote Login
ar: الدخول عن بعد
bn_bd: দূরবর্তী লগইন
de: Fernanmeldung
es: Acceso remoto
fr: Connexion à distance
hi: रिमोट लॉग इन
id: Login Jarak Jauh
it_it: Login remoto
ja_jp: リモートログイン
nl_nl: Inloggen op afstand
pt_br: Login remoto
ru: Удаленный вход
th_th: เข้าสู่ระบบจากระยะไกล

source: Remote Login Error
ar: خطأ تسجيل الدخول عن بعد
bn_bd: দূরবর্তী লগইন ত্রুটি
de: Remote-Anmeldefehler
es: Error de inicio de sesión remoto
fr: Erreur de connexion à distance
hi: दूरस्थ लॉग इन त्रुटि
id: Kesalahan Masuk Jarak Jauh
it_it: Errore di accesso remoto
ja_jp: リモートログインエラー
nl_nl: Fout bij inloggen op afstand
pt_br: Erro de Login Remoto
ru: Ошибка удаленного входа в систему
th_th: ข้อผิดพลาดการเข้าสู่ระบบจากระยะไกล

source: Remote Login List
ar: قائمة تسجيل الدخول عن بعد
bn_bd: দূরবর্তী লগইন তালিকা
de: Remote-Login-Liste
es: Lista de inicio de sesión remota
fr: Liste de connexion à distance
hi: दूरस्थ लॉगइन सूची
id: Daftar Masuk Jarak Jauh
it_it: Elenco di accesso remoto
ja_jp: リモートログインリスト
pt_br: Lista de login remoto
ru: Удаленный список входа
th_th: รายการเข้าสู่ระบบจากระยะไกล

source: Remote Server Login
ar: دخول الخادم عن بعد
bn_bd: দূরবর্তী সার্ভার লগইন
de: Remote-Server-Anmeldung
es: Inicio de sesión remoto del servidor
fr: Connexion au serveur distant
hi: रिमोट सर्वर लॉगइन
id: Login Server Jarak Jauh
it_it: Login server remoto
ja_jp: リモートサーバログイン
pt_br: Login do servidor remoto
ru: Вход удаленного сервера
th_th: เข้าสู่ระบบเซิร์ฟเวอร์ระยะไกล

source: Remote_server
ar: السيرفر المتحكم
bn_bd: রিমোট সার্ভার
de: Entfernter_server
es: Servidor remoto
hi: रीमोट सर्वर
it_it: Server remoto
pt_br: Servidor remoto
ru: Удаленный сервер

source: Request Count
ar: طلب العدد
bn_bd: অনুরোধ গণনা
de: Anzahl der Anfragen
es: Solicitar recuento
fr: Nombre de demandes
hi: अनुरोध संख्या
id: Permintaan Hitung
it_it: Conteggio richieste
ja_jp: リクエスト数
nl_nl: Verzoek tellen
pt_br: Contagem de Solicitação
ru: Количество запросов
th_th: ขอนับ

source: Response Data Error
ar: خطأ في استجابة البيانات
bn_bd: প্রতিক্রিয়া ডেটা ত্রুটি
de: Antwortdatenfehler
es: Error de datos de respuesta
fr: Erreur de données de réponse
hi: उत्तर डेटा त्रुटि
id: Kesalahan Data Tanggapan
it_it: Errore nei dati di risposta
ja_jp: 応答データエラー
pt_br: Erro de dados de resposta
ru: Ошибка данных ответа
th_th: เกิดข้อผิดพลาดของข้อมูล

source: Response URL
ar: عنوان URL للاستجابة
bn_bd: প্রতিক্রিয়া URL
de: Antwort-URL
es: URL de respuesta
fr: URL de réponse
hi: उत्तर यूआरएल
id: URL tanggapan
it_it: URL di risposta
ja_jp: 応答URL
nl_nl: Respons-URL
pt_br: URL de resposta
ru: URL-адрес ответа
th_th: URL ตอบกลับ
