Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: Choose Homepage
ar: اختر الصفحة الرئيسية
bn_bd: হোমপেজ চয়ন করুন
de: Homepage auswählen
es: Elija la página principal
fr: Choisissez
hi: होमपेज चुनें
id: Pilih Beranda
it_it: Scegli la pagina iniziale
ja_jp: ホームページを選択
nl_nl: Kies Homepage
pt_br: Escolha a página inicial
ru: Выберите главную страницу
th_th: เลือกโฮมเพจ

source: Choose Theme
ar: اختار قالب
bn_bd: থিম চয়ন করুন
de: Theme auswählen
es: Escoge un tema
fr: Choisir un thème
hi: थीम चुनें
id: Pilih Tema
it_it: Scegli Tema
ja_jp: テーマを選択
nl_nl: Kies Thema
pt_br: Escolha o tema
ru: Выберите тему
th_th: เลือกธีม

source: City
ar: مدينة
bn_bd: শহর
de: Stadt
es: Ciudad
fr: Ville
hi: शहर
id: Kota
it_it: Città
ja_jp: シティ
nl_nl: Stad
pt_br: Cidade
ru: город
th_th: เมือง

source: City is required
ar: المدينة مطلوبة
bn_bd: শহরের প্রয়োজন
de: Stadt ist erforderlich
es: Ciudad es requerida
fr: La ville est requise
hi: शहर की आवश्यकता है
id: Kota diperlukan
it_it: La città è obbligatoria
ja_jp: 市が必要です
nl_nl: Stad is verplicht
pt_br: Cidade é necessária
ru: Город требуется
th_th: ต้องระบุเมือง

source: Click here
ar: انقر هنا
bn_bd: এখানে ক্লিক করুন
de: hier klicken
es: haga clic aquí
fr: Cliquez ici
hi: यहां क्लिक करे
id: Klik disini
it_it: Clicca qui
ja_jp: ここをクリック
nl_nl: Klik hier
pt_br: Clique aqui
ru: кликните сюда
th_th: คลิกที่นี่

source: Click on the Image to change
ar: انقر على الصورة للتغيير
bn_bd: পরিবর্তন করার জন্য চিত্রটিতে ক্লিক করুন
de: Klicken Sie auf das Bild um es zu ändern
es: Haga clic en la imagen para cambiar
fr: Cliquez sur l'image pour changer
hi: बदलने के लिए चित्र पर क्लिक करें
id: Klik pada Gambar untuk berubah
it_it: Clicca sull'immagine per cambiare
ja_jp: 変更するイメージをクリックしてください
nl_nl: Klik op de afbeelding om te wijzigen
pt_br: Clique na Imagem para mudar
ru: Нажмите на изображение, чтобы изменить
th_th: คลิกที่รูปเพื่อเปลี่ยน

source: Click on the Image to change or upload.
ar: انقر على الصورة لتغييرها أو تحميلها.
bn_bd: ছবিটি পরিবর্তন বা আপলোড করার জন্য ক্লিক করুন
de: Klicken Sie auf das Bild, um es zu ändern oder laden Sie ein neues hoch.
es: Haga clic en la imagen para cambiar o cargar.
fr: Cliquez sur l'image pour la modifier ou la télécharger.
hi: बदलने या अपलोड करने के लिए छवि पर क्लिक करें।
id: Klik pada Gambar untuk mengubah atau mengunggah.
it_it: Clicca sull'immagine per cambiare o caricare.
ja_jp: 変更またはアップロードするには、画像をクリックしてください。
nl_nl: Klik op de afbeelding om te veranderen of uploaden
pt_br: Clique na imagem para alterar ou fazer o upload.
ru: Нажмите на изображение, чтобы изменить или загрузить.
th_th: คลิกที่รูปเพื่อเปลี่ยนหรืออัพโหลด

source: Click on the Image to change. Best size hight is 40px
ar: انقر على الصورة للتغيير. أفضل ارتفاع للحجم هو 40 بكسل
bn_bd: পরিবর্তন করার জন্য চিত্রটিতে ক্লিক করুন। সর্বোত্তম আকারের উচ্চতা 40px
de: Klicken Sie auf das Bild um es zu ändern. Die beste größe ist 40px (höhe)
es: Haga clic en la imagen para cambiar. La mejor altura del tamaño es 40px
fr: Cliquez sur l'image pour changer. La meilleure taille taille est 40px
hi: बदलने के लिए चित्र पर क्लिक करें। सर्वश्रेष्ठ आकार की ऊंचाई 40px है
id: Klik pada Gambar untuk berubah. Tinggi ukuran terbaik adalah 40 piksel
it_it: Clicca sull'immagine per cambiare. La migliore altezza è di 40px
ja_jp: 変更する画像をクリックします。ベストサイズの高さは40ピクセルです
nl_nl: Klik op de afbeelding om te veranderen. Beste maat voor hoogte is 40px
pt_br: Clique na Imagem para mudar. O melhor tamanho de altura é 40px
ru: Нажмите на изображение, чтобы изменить его. Наилучшая высота - 40 пикселей
th_th: คลิกที่รูปเพื่อเปลี่ยน ความสูงขนาดที่ดีที่สุดคือ 40px

source: Click on the Image to change. Best size is 75px x 75px
ar: انقر على الصورة للتغيير. أفضل حجم هو 75 بكسل × 75 بكسل
bn_bd: পরিবর্তন করার জন্য চিত্রটিতে ক্লিক করুন। সর্বোত্তম আকার 75 পিক্স x 75 পিক্স
de: Klicken Sie auf das Bild um es zu ändern. Beste größe ist 75px zu 75px
es: Haga clic en la imagen para cambiar. El mejor tamaño es 75px x 75px
fr: Cliquez sur l'image pour changer. La meilleure taille est 75px x 75px
hi: बदलने के लिए चित्र पर क्लिक करें। सर्वश्रेष्ठ आकार 75px x 75px है
id: Klik pada Gambar untuk berubah. Ukuran terbaik adalah 75px x 75px
it_it: Clicca sull'immagine per cambiare. La migliore dimensione è 75 x 75 px
ja_jp: 変更する画像をクリックします。最適サイズは75ピクセルx 75ピクセルです
nl_nl: Klik op de afbeelding om te veranderen. Beste maat is 75px x 75px
pt_br: Clique na Imagem para mudar. O melhor tamanho é 75px x 75px
ru: Нажмите на изображение, чтобы изменить его. Наилучший размер - 75px x 75px
th_th: คลิกที่รูปเพื่อเปลี่ยน ขนาดที่ดีที่สุดคือ 75px x 75px

source: Click to see details
ar: انقر لرؤية التفاصيل
bn_bd: বিস্তারিত দেখতে ক্লিক করুন
de: Klicken Sie hier, für weitere Details
es: Haga clic para ver los detalles
fr: Cliquez pour voir les détails
hi: विवरण देखने के लिए क्लिक करें
id: Klik untuk melihat detailnya
it_it: Clicca per vedere i dettagli
ja_jp: クリックすると詳細が表示されます
nl_nl: Klik om details te zien
pt_br: Clique para ver detalhes
ru: Нажмите, чтобы просмотреть детали
th_th: คลิกเพื่อดูรายละเอียด

source: Client
ar: زبون
bn_bd: ক্লায়েন্ট
de: Kunde
es: Cliente
hi: ग्राहक
id: Klien
it_it: Cliente
ja_jp: クライアント
pt_br: Cliente
ru: клиент
th_th: ไคลเอนต์

source: Client List
ar: قائمة العملاء
bn_bd: ক্লায়েন্ট তালিকা
de: Kundenverwaltung
es: Lista de clientes
fr: Liste des clients
hi: ग्राहक सूची
id: Daftar klien
it_it: Lista clienti
ja_jp: クライアントリスト
nl_nl: Client lijst
pt_br: Lista de clientes
ru: Список клиентов

source: Close
ar: قريب
bn_bd: বন্ধ
de: Schließen
es: Cerrar
fr: Fermer
hi: बंद करे
id: Dekat
it_it: Vicino
ja_jp: 閉じる
nl_nl: Sluiten
pt_br: Fechar
ru: Закрыть
th_th: ปิด

source: Close Tickets
ar: إغلاق الطلبات
bn_bd: বন্ধ টিকেটগুলি
de: Geschlossene Tickets
es: Cerrar incidencias
fr: Fermer les billets
hi: टिकट बंद करें
id: Tutup Tiket
it_it: Chiudi i biglietti
ja_jp: チケットを閉じる
nl_nl: Gesloten Tickets
pt_br: Fechar Ticket
ru: Закрыть билеты
th_th: ปิดตั๋ว

source: Closed Tickets
ar: طلبات مغلقة
bn_bd: বন্ধ টিকিটগুলি
de: Geschlossene Tickets
es: Incidencias cerradas
fr: Billets fermés
hi: बंद टिकट
id: Tiket di Tutup
it_it: Biglietti chiusi
ja_jp: クローズドチケット
nl_nl: Gesloten Tickets
pt_br: Tickets fechados
ru: Закрытые билеты
th_th: ตั๋วปิด

source: Contact Number
ar: رقم الاتصال
bn_bd: যোগাযোগের নম্বর
de: Kontakt Telefonnummer
es: Número de contacto
fr: Numéro de contact
hi: संपर्क संख्या
id: Nomor kontak
it_it: Numero di contatto
ja_jp: 連絡先番号
nl_nl: Contact Nummer
pt_br: Número de contato
ru: Контактный номер
th_th: เบอร์ติดต่อ

source: Controller Title
ar: عنوان المراقب
bn_bd: কন্ট্রোলার শিরোনাম
de: Controller Title ? XXXnotfinalXXX
es: Título del controlador
fr: Titre du contrôleur
hi: नियंत्रक शीर्षक
id: Judul Pengontrol
it_it: Titolo del controller
ja_jp: コントローラタイトル
nl_nl: Controller Titel
pt_br: Título do Controlador
ru: Название контроллера
th_th: ชื่อตัวควบคุม

source: Copy Cron Link
ar: نسخة كرون صلة
bn_bd: কপি করুন ক্রোন লিঙ্ক
de: Kopiere Cron Link
es: Copiar Cron Link
fr: Copier le lien Cron
hi: कॉपी क्रॉन लिंक
id: Salin Cron Link
it_it: Copia cron link
ja_jp: コピーCronリンク
nl_nl: Kopieren
pt_br: Copiar o Link Cron
ru: Скопировать ссылку Cron
th_th: คัดลอกลิงก์ Cron

source: Copy callback url
ar: انسخ رابط معاودة الاتصال
bn_bd: কলব্যাক URL কপি করুন
de: Kopiere callback url
es: Copiar URL de devolución de llamada
fr: Copier l'URL de rappel
hi: कॉलबैक यूआरएल कॉपी करें
id: Salin url callback
it_it: Copia l'URL di callback
ja_jp: コールバックURLをコピーする
nl_nl: Kopiëren callback url
pt_br: Copiar URL de retorno de chamada
ru: Копировать URL-адрес обратного вызова
th_th: คัดลอก URL การเรียกกลับ

source: Country
ar: بلد
bn_bd: দেশ
de: Land
es: País
fr: Pays
hi: देश
id: Negara
it_it: Nazione
ja_jp: 国
nl_nl: Land
pt_br: País
ru: Страна
th_th: ประเทศ

source: Country Code
ar: رمز الدولة
bn_bd: কান্ট্রি কোড
de: Landesvorwahl
es: Código de país
fr: Code postal
hi: देश कोड
id: Kode negara
it_it: Prefisso internazionale
ja_jp: 国コード
nl_nl: Land Code
pt_br: Código do país (CEP)
ru: Код страны
th_th: รหัสประเทศ

source: Country Name
ar: اسم الدولة
bn_bd: দেশের নাম
de: Land
es: Nombre del país
fr: Nom du pays
hi: देश का नाम
id: Nama negara
it_it: Nome del paese
ja_jp: 国の名前
nl_nl: Land Naam
pt_br: Nome do país
ru: Имя страны
th_th: ชื่อประเทศ

source: Country is required
ar: الدولة مطلوبة
bn_bd: দেশ প্রয়োজন
de: Land ist erforlderlich
es: El país es requerido
fr: Pays requis
hi: देश की आवश्यकता है
id: Negara diperlukan
it_it: Paese richiesto
ja_jp: 国が必要です
nl_nl: Land is verplicht
pt_br: País é obrigatorio
ru: Страна обязательна
th_th: ต้องระบุประเทศ

source: Create Date
ar: تاريخ التكوين
bn_bd: তৈরির তারিখ
de: Erstell Datum
es: Fecha de Creación
fr: créer un rendez-vous
hi: तारीख बनाना
id: Buat Tanggal
it_it: Crea data
ja_jp: 日付を作成します
nl_nl: Datum van aanmaken
pt_br: Data de Criação
ru: Создать дату
th_th: วันที่สร้าง

source: Create Ticket
ar: إنشاء تذكرة
bn_bd: টিকেট তৈরি
de: Ticket erstellen
es: Crear incidencia
fr: Créer un ticket
hi: टिकट बनाएं
id: Buat Tikeeet
it_it: Crea biglietto
ja_jp: チケットを作成する
nl_nl: Aanmaken Ticket
pt_br: Criar Ticket
ru: Создать билет
th_th: สร้างบัตร

source: Create Time
ar: انشاء الوقت
bn_bd: তৈরির সময়
de: Erstelldatum
es: Crear tiempo
fr: Créer du temps
hi: निर्माण का समय
id: Buat Waktu
it_it: Crea tempo
ja_jp: 時間を作る
nl_nl: Tijd van aanmaken
pt_br: Criar tempo
ru: Создать время
th_th: สร้างเวลา

source: Created By
ar: مطور من قبل
bn_bd: তৈরি করেছেন
de: Erstellt von
es: Creado por
fr: Créé par
hi: के द्वारा बनाई गई
id: Dibuat oleh
it_it: Creato da
ja_jp: によって作成された
nl_nl: Aangemaakt door
pt_br: Criado por
ru: Сделано
th_th: สร้างโดย

source: Cron Job Command
ar: كرون مهمة القيادة
bn_bd: ক্রোন জব কমান্ড
de: Cron Job Befehl
es: Comando Cron Job
fr: Commande d'emploi Cron
hi: क्रोन जॉब कमांड
id: Perintah Kerja Cron
ja_jp: Cronジョブコマンド
nl_nl: Cron Job Commando
ru: Команда задания Cron

source: Current Ticket Status
ar: حالة الطلب الحالي
bn_bd: টিকেটের বর্তমান অবস্থা
de: Aktueller Ticketstatus
es: Estado actual de la incidencia
fr: Statut actuel du billet
hi: वर्तमान टिकट स्थिति
id: Status Tiket Saat Ini
it_it: Stato attuale del biglietto
ja_jp: 現在のチケットステータス
nl_nl: Huidige Ticket Status
pt_br: Status atual do ticket
ru: Текущий статус билета
th_th: สถานะบัตรโดยสารปัจจุบัน

source: Current version is : %s
ar: الإصدار الحالي هو:٪ s
bn_bd: বর্তমান সংস্করণটি হল: %s
de: Aktuelle Version: %s
es: La versión actual es: %s
fr: La version actuelle est: %s
hi: वर्तमान संस्करण है: %s
id: Versi saat ini adalah: %s
it_it: La versione corrente è: %s
ja_jp: 現在のバージョン：％s
nl_nl: Huidige versie is : %s
pt_br: A versão atual é: %s
ru: Текущая версия: %s
th_th: เวอร์ชันปัจจุบันคือ: %s

source: Custom Field List
ar: قائمة الحقول المخصصة
bn_bd: কাস্টম ফিল্ড তালিকা
de: Benutzerdefinierte Felderliste
es: Lista de campos personalizados
fr: Liste de champs personnalisée
hi: कस्टम फ़ील्ड सूची
id: Daftar Bidang Khusus
it_it: Elenco campi personalizzati
ja_jp: カスタムフィールドリスト
nl_nl: Aangepaste Veld Lijst
pt_br: Lista de campos personalizados
ru: Пользовательский список полей
th_th: รายการฟิลด์ที่กำหนดเอง

source: Custom Fields
ar: الحقول المخصصة
bn_bd: কাস্টম ফিল্ডগুলি
de: Benutzerdefinierte Felder
es: Campos Personalizados
fr: Les champs personnalisés
hi: कस्टम फील्ड्स
id: Bidang Khusus
it_it: Campi personalizzati
ja_jp: カスタムフィールド
nl_nl: Aangepaste Velden
pt_br: Campos personalizados
ru: Настраиваемые поля
th_th: ฟิลด์ที่กำหนดเอง

source: Dashboard
ar: لوحة القيادة
bn_bd: ড্যাশবোর্ড
es: Tablero
fr: Tableau de bord
hi: डैशबोर्ड
id: Dasboard
it_it: Cruscotto
ja_jp: ダッシュボード
pt_br: Painel de Controle
ru: Панель приборов
th_th: แผงควบคุม

source: Date of Birth
ar: تاريخ الميلاد
bn_bd: জন্ম তারিখ
de: Geburtsdatum
es: Fecha de nacimiento
fr: Date de naissance
hi: जन्म की तारीख
id: Tanggal lahir
it_it: Data di nascita
ja_jp: 生年月日
nl_nl: Geboortedatum
pt_br: Data de nascimento
ru: Дата рождения
th_th: วันเกิด

source: Debug Log
ar: سجل التصحيح
bn_bd: ডিবাগ লগ
es: Registro de depuración
fr: Journal de débogage
hi: लॉग को डीबग करें
id: Log Debug
it_it: Registro di debug
ja_jp: デバッグログ
pt_br: Log de depuração
ru: Журнал отладки

source: Debug Log List
ar: تصحيح قائمة السجل
bn_bd: ডিবাগ লগ তালিকা
es: Lista de registro de depuración
fr: Liste des journaux de débogage
hi: डीबग लॉग सूची
id: Daftar Log Debug
it_it: Elenco log di debug
ja_jp: デバッグログリスト
nl_nl: Debug Log Lijst
pt_br: Lista de log de depuração
ru: Список журналов отладки
th_th: รายการบันทึกการแก้ไขข้อบกพร่อง

source: Delete
ar: حذف
bn_bd: মুছে ফেলা
de: Löschen
es: Borrar
fr: Effacer
hi: हटाना
id: Menghapus
it_it: Elimina
ja_jp: 削除
nl_nl: Verwijderen
pt_br: Excluir
ru: Удалить
th_th: ลบ

source: Description
ar: وصف
bn_bd: বিবরণ
de: Beschreibung
es: Descripción
fr: La description
hi: विवरण
id: Deskripsi
it_it: Descrizione
ja_jp: 説明
nl_nl: Omschrijving
pt_br: Descrição
ru: Описание
th_th: ลักษณะ

source: Description is required
ar: الوصف مطلوب
bn_bd: বিবরণ প্রয়োজন
de: Beschreibung ist erforderlich
es: Descripción es requerida
fr: La description est requise
hi: विवरण आवश्यक है
id: Deskripsi diperlukan
it_it: La descrizione è richiesta
ja_jp: 説明が必要です
nl_nl: Omschrijving is verplicht
pt_br: A descrição é obrigatoria
ru: Требуется описание
th_th: คำอธิบายเป็นสิ่งจำเป็น

source: Details
ar: تفاصيل
bn_bd: বিস্তারিত
es: Detalles
fr: Détails
hi: विवरण
id: Detail
it_it: Dettagli
ja_jp: 詳細
pt_br: Detalhes
ru: Детали
th_th: รายละเอียด

source: Details Debug Log
ar: التفاصيل
bn_bd: বিবরণ ডিবাগ লগ
de: Details Auswertungsprotokoll
es: Detalles Debug Log
fr: Détails Journal de débogage
hi: विवरण डीबग लॉग
id: Detail Log Debug
it_it: Dettagli registro di debug
ja_jp: 詳細デバッグログ
nl_nl: Datails Debug Log
pt_br: Detalhes Debug Log
ru: Подробнее Отладочный журнал
th_th: รายละเอียด Debug Log

source: Details Log
ar: التفاصيل سجل
bn_bd: বিবরণ লগ
de: Details Auswertung
es: Registro de detalles
fr: Détails du journal
hi: विवरण लॉग इन करें
id: Log Detail
it_it: Registro dettagli
ja_jp: 詳細ログ
pt_br: Log de detalhes
ru: Журнал сведений
th_th: รายละเอียดบันทึก

source: Details info of IP(192.168.10.71)
ar: تفاصيل معلومات عن IP (192.168.10.71)
bn_bd: আইপি এর তথ্য (19২.168.10.71)
de: Details zu IP (192.168.10.171)
es: Detalles de información de IP (192.168.10.71)
fr: Détails d'informations d'IP (192.168.10.71)
hi: आईपी ​​का विवरण जानकारी (1 9 02 .68.10.71)
id: Info detail IP (192.168.10.71)
it_it: Informazioni dettagliate sull'IP (192.168.10.71)
ja_jp: IPの詳細情報（192.168.10.71）
nl_nl: Details info van IP(192.168.10.71)
pt_br: Detalhes de IP (192.168.10.71)
ru: Подробная информация о IP (192.168.10.71)
th_th: รายละเอียดข้อมูล IP (192.168.10.71)

source: Disable this if you want real payment
ar: تعطيل هذا إذا كنت تريد الدفع الحقيقي
bn_bd: যদি আপনি প্রকৃত অর্থ প্রদান চান তবে এটি ডিসাবল করুন
de: Deaktiviert für Echte Bezahlungen / Aktiviert für Demo Zwecke.
es: Deshabilita esto si quieres un pago real
fr: Désactiver ceci si vous voulez un paiement réel
hi: यदि आप वास्तविक भुगतान चाहते हैं तो इसे अक्षम करें
id: Nonaktifkan ini jika Anda menginginkan pembayaran nyata
it_it: Disabilita questo se vuoi un pagamento reale
ja_jp: 本当の支払いが必要な場合はこれを無効にする
nl_nl: Schakel dit uit als u een echte betaling wilt
pt_br: Desative isso se desejar um pagamento real
ru: Отключите это, если вы хотите получить реальный платеж
th_th: ปิดการใช้งานนี้หากคุณต้องการชำระเงินจริง

source: DoS Attack Security
ar: DoS هجوم الأمن
bn_bd: DoS আক্রমণ নিরাপত্তা
de: DoS Attacke Sicherheitseinstellungen
es: Seguridad de ataque DoS
hi: DoS हमला सुरक्षा
ja_jp: DoS攻撃のセキュリティ
nl_nl: DoS Aanval Beveiliging
ru: Безопасность DoS-атаки
th_th: การรักษาความปลอดภัย DoS Attack

source: Don't upload if you don't want
ar: لا تحميل إذا كنت لا تريد
bn_bd: আপনি যদি না চান তবে আপলোড করবেন না
de: Leer, für keine Anzeige
es: No subir si no quieres
fr: Ne pas télécharger si vous ne voulez pas
hi: यदि आप नहीं चाहते हैं तो अपलोड न करें
id: Jangan mengunggah jika Anda tidak mau
it_it: Non caricare se non vuoi
ja_jp: あなたがしたくない場合はアップロードしないでください
nl_nl: Upload niet als u dat niet wilt
pt_br: Não faça upload se você não quiser
ru: Не загружайте, если вы не хотите
th_th: อย่าอัปโหลดหากไม่ต้องการ

source: Edit
ar: تعديل
bn_bd: এডিট
de: Bearbeiten
es: Editar
fr: modifier
hi: संपादित करें
it_it: modificare
ja_jp: 編集
nl_nl: Bewerken
pt_br: Editar
ru: редактировать
th_th: แก้ไข

source: Edit Announcements
ar: تحرير الاعلانات
bn_bd: এডিট ঘোষণাগুলি
de: Ankündigungen bearbeiten
es: Editar anuncios
fr: Modifier les annonces
hi: घोषणाएं संपादित करें
id: Edit Pengumuman
it_it: Modifica annunci
ja_jp: お知らせを編集する
nl_nl: Bewerk Aankondigingen
pt_br: Editar anúncios
ru: Редактировать объявления
th_th: แก้ไขประกาศ

source: Edit Canned Message
ar: تحرير الرسالة المعلبة
bn_bd: এডিট ক্যানড বার্তা
de: Bearbeiten der gespeicherten Nachricht
es: Editar mensaje guardado
fr: Modifier le message préenregistré
hi: डिब्बाबंद संदेश संपादित करें
id: Edit Pesan Tercatat
it_it: Modifica messaggio in scatola
ja_jp: 缶詰のメッセージを編集する
nl_nl: Bewerk Canned Bericht
pt_br: Editar Mensagem Rápida
ru: Редактировать запрещенное сообщение
th_th: แก้ไขข้อความที่บรรจุไว้

source: Edit Category
ar: تحرير الفئة
bn_bd: এডিট বিভাগ
de: Kategorie bearbeiten
es: Editar categoria
fr: Modifier la catégorie
hi: श्रेणी संपादित करें
id: Edit Kategori
it_it: Modifica categoria
ja_jp: カテゴリーを編集
nl_nl: Bewerk Categorie
pt_br: Editar categoria
ru: Изменить категорию
th_th: แก้ไขหมวดหมู่

source: Edit Client
ar: تحرير المستخدمين
bn_bd: এডিট ক্লায়েন্ট
de: Client bearbeiten
es: Editar cliente
fr: Modifier le client
hi: क्लाइंट संपादित करें
id: Edit Klien
it_it: Modifica client
ja_jp: クライアントの編集
nl_nl: Bewerk Client
pt_br: Editar Cliente
ru: Изменить клиент
th_th: แก้ไขไคลเอ็นต์

source: Edit IP
ar: تحرير IP
bn_bd: এডিট আইপি
de: IP bearbeiten
es: Editar IP
fr: Modifier l'adresse IP
hi: आईपी ​​संपादित करें
it_it: Modifica IP
ja_jp: IP編集
nl_nl: Bewerk IP
pt_br: Editar IP
ru: Изменить IP-адрес
th_th: แก้ไข IP

source: Edit Knowledge
ar: تحرير القاعدة المعرفية
bn_bd: এডিট জ্ঞান
de: Knowledge bearbeiten
es: Editar preguntas frecuentes
fr: Modifier les connaissances
hi: ज्ञान को संपादित करें
id: Edit Artikel
it_it: Modifica conoscenza
ja_jp: 知識を編集する
nl_nl: Bewerk Knowledge
pt_br: Editar conhecimento
ru: Редактировать знания
th_th: แก้ไขความรู้

source: Edit Role
ar: تحرير الدور
bn_bd: এডিট ভূমিকা
de: Zugriffsrechte bearbeiten
es: Editar rol
fr: Modifier le rôle
hi: भूमिका संपादित करें
id: Edit Peran
it_it: Modifica ruolo
ja_jp: 役割の編集
nl_nl: Bewerk Rol
pt_br: Editar Cargo
ru: Изменить роль
th_th: แก้ไขบทบาท

source: Email
ar: البريد الإلكتروني
bn_bd: ইমেইল
hi: ईमेल
ja_jp: Eメール
ru: Эл. адрес
th_th: อีเมล์

source: Email Address
ar: عنوان البريد الإلكتروني
bn_bd: ইমেল ঠিকানা
de: E-mail Adresse
es: Dirección de correo electrónico
fr: Adresse e-mail
hi: ईमेल पता
id: Alamat email
it_it: Indirizzo email
ja_jp: 電子メールアドレス
nl_nl: Email Adres
pt_br: Endereço de e-mail
ru: Адрес электронной почты
th_th: ที่อยู่อีเมล

source: Email Outgoing Settings
ar: البريد الإلكتروني الإعدادات الصادرة
bn_bd: আউটগোয়িং সেটিংস ইমেল করুন
de: Ausgehende E-mail Einstellungen
es: Configuración de salida de correo electrónico
fr: Paramètres de courrier sortant
hi: जावक सेटिंग्स ईमेल करें
id: Pengaturan Keluar Email
it_it: Impostazioni email in uscita
ja_jp: メール送信設定
nl_nl: Uitgaande Email Instellingen
pt_br: Configurações de saída de e-mail
ru: Исходящие настройки электронной почты
th_th: ตั้งค่าอีเมลขาออก

source: Email Settings
ar: إعدادات البريد الإلكتروني
bn_bd: ইমেল সেটিংস
de: E-Mail Einstellungen
es: Ajustes del correo electrónico
fr: Paramètres de messagerie
hi: ईमेल सेटिंग
id: pengaturan email
it_it: impostazioni dell 'email
ja_jp: メール設定
nl_nl: Email Instellingen
pt_br: Configurações de Email
ru: Настройки электронной почты
th_th: การตั้งค่าอีเมล

source: Email Templates
ar: قوالب البريد الإلكتروني
bn_bd: ইমেল টেমপ্লেট
es: Plantillas de correo electrónico
fr: Modèles d'e-mail
hi: ईमेल टेम्पलेट्स
id: Template Email
it_it: Modelli di email
ja_jp: メールテンプレート
pt_br: Modelos de e-mail
ru: Шаблоны для электронной почты
th_th: เทมเพลตอีเมล

source: Email Templates List
ar: قائمة قوالب البريد الإلكتروني
bn_bd: ইমেল টেম্পলেট তালিকা
de: E-Mail Templates Übersicht
es: Lista de plantillas de correo electrónico
fr: Liste de modèles de courrier électronique
hi: ईमेल टेम्प्लेट सूची
id: Daftar Templat Email
it_it: Elenco modelli email
ja_jp: メールテンプレート一覧
nl_nl: Email Templates Lijst
pt_br: Lista de modelos de e-mail
ru: Список шаблонов электронной почты
th_th: รายชื่อแม่แบบอีเมล

source: Email To Ticket Settings
ar: البريد الإلكتروني إلى إعدادات التذاكر
bn_bd: টিকিট সেটিংস ইমেল করুন
de: E-Mail zu Ticket Einstellungen
es: Configuración de correo electrónico a ticket
fr: E-mail vers les paramètres de ticket
hi: टिकट सेटिंग में ईमेल करें
id: Pengaturan Email Ke Tiket
it_it: Email per le impostazioni del biglietto
ja_jp: 電子メールのチケット設定
nl_nl: Email Naar Ticket Instellingen
pt_br: Configurações de Email para Ticket
ru: Настройки рассылки по электронной почте
th_th: อีเมลไปยังการตั้งค่าตั๋ว

source: Email is required
ar: البريد الالكتروني مطلوب
bn_bd: ইমেল প্রয়োজন
de: E-Mail ist erforderlich
es: correo electronico es requerido
fr: Le courriel est requis
hi: ईमेल जरुरी है
id: Email diperlukan
it_it: L'email è richiesta
ja_jp: メールが必要です
nl_nl: Email is verplicht
pt_br: E-mail é necessário
ru: Требуется электронная почта
th_th: จำเป็นต้องใช้อีเมล

source: Email to Ticket Settings Form
ar: البريد الإلكتروني إلى نموذج إعدادات التذاكر
bn_bd: টিকিট সেটিংস ফর্ম এ ইমেল করুন
de: E-Mail zu Ticket Einstellungen
es: Correo electrónico a formulario de configuración de incidencias
fr: Envoyer un e-mail au formulaire de configuration
hi: टिकट सेटिंग फ़ॉर्म में ईमेल
id: Email ke Formulir Pengaturan Tiket
it_it: Invia per email al modulo delle impostazioni del biglietto
ja_jp: チケットの設定フォームへの電子メール
nl_nl: Email Naar Ticket Instellingen Formulier
pt_br: Email ao Formulário de Configuração do Bilhete
ru: Электронная почта в форму настроек билетов
th_th: ส่งอีเมลไปยังแบบฟอร์มการตั้งค่าตั๋ว

source: Enable Auto Reload (every %d min)
ar: تمكين التحديث التلقائي (كل٪ d دقيقة)
bn_bd: স্বতঃ পুনঃলোড সক্ষম করুন (প্রতি %d মিনিট)
de: Aktiviere Auto Reload (alle %d min)
es: Habilitar recarga automática (cada %d min)
fr: Activer le rechargement automatique (tous les %d min)
hi: स्वत: रीलोड को सक्षम करें (प्रत्येक %d मिनट)
id: Aktifkan Auto Reload (setiap %d menit)
it_it: Attiva Ricarica automatica (ogni %d min)
ja_jp: 自動リロードを有効にする（毎分％d分）
nl_nl: Inschakelen Auto Herlaad (elke %d min)
pt_br: Ativar Recarregamento Automático (cada %d min)
ru: Включить автоматический перезапуск (каждый %d мин)
th_th: เปิดใช้การโหลดอัตโนมัติ (ทุกๆ %d นาที)

source: Enable Email To Ticket/Reply
ar: تمكين البريد الإلكتروني إلى طلب / رد
bn_bd: ইমেল থেকে টিকেট / উত্তর বাননোর জন্য এনাবল করুন
de: Aktiviere E-Mail zu Ticket/Antworten
es: Habilitar Email para respuesta de la incidencia
fr: Activer l'e-mail pour le ticket / réponse
hi: ईमेल को टिकट / उत्तर दें सक्षम करें
id: Aktifkan Email Ke Tiket / Balas
it_it: Abilita email a ticket / risposta
ja_jp: チケットまたは返信に電子メールを有効にする
nl_nl: Inschakelen Email Naar Ticket/Antwoord
pt_br: Permitir Email para Ticket / Reply
ru: Включить электронную почту для подачи заявки / ответа
th_th: เปิดใช้อีเมลในการจองตั๋ว / ตอบ

source: Enable it if your protocol is secure
ar: قم بتمكينه إذا كان بروتوكولك آمنًا
bn_bd: আপনার প্রোটোকল সুরক্ষিত থাকলে তা সক্ষম করুন
de: Bitte benutzen Sie SSL, wenn Ihr Imap Account dies Unterstützt. (Weitere Informationen erhalten Sie bei Ihrem Hosting Anbieter)
es: Habilítelo si su protocolo es seguro
fr: Activez-le si votre protocole est sécurisé
hi: अगर आपका प्रोटोकॉल सुरक्षित है तो इसे सक्षम करें
id: Aktifkan jika protokol Anda aman
it_it: Abilitalo se il tuo protocollo è sicuro
ja_jp: プロトコルが安全な場合は有効にしてください
nl_nl: Inschakelen als uw protocol veilig is
pt_br: Habilite se o seu protocolo estiver seguro
ru: Включите его, если ваш протокол защищен
th_th: เปิดใช้งานหากโปรโตคอลของคุณปลอดภัย
