Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: Label
ar: ضع الكلمة المناسبة
bn_bd: লেবেল
de: Etikett
es: Etiqueta
fr: Étiquette
hi: लेबल
it_it: Etichetta
ja_jp: ラベル
pt_br: Rótulo
ru: метка
th_th: ฉลาก

source: Last Name
ar: الكنية
bn_bd: নামের শেষাংশ
de: Nachname
es: Apellido
fr: Nom de famille
hi: अंतिम नाम
id: Nama Belakang
it_it: Cognome
ja_jp: 苗字
nl_nl: Achternaam
pt_br: Último nome
ru: Фамилия
th_th: นามสกุล

source: Last Name is required
ar: الاسم الأخير مطلوب
bn_bd: শেষ নাম প্রয়োজন
de: Nachname ist erforderlich
es: El apellido es obligatorio
fr: Nom de famille est requis
hi: अंतिम नाम आवश्यक है
id: Nama belakang wajib diisi
it_it: Cognome è richiesto
ja_jp: 姓は必須です
nl_nl: Achternaam is veprlicht
pt_br: O sobrenome é obrigatório
ru: Требуется фамилия
th_th: ต้องระบุชื่อ

source: Last Replied
ar: آخر رد
bn_bd: শেষ উত্তর
de: Letzte Antwort
es: Última respuesta
fr: Dernière réponse
hi: अंतिम उत्तर दिया
id: Terakhir Dibalas
it_it: Ultima risposta
ja_jp: 最後に返信
nl_nl: Laatst beantwoord
pt_br: Última resposta
ru: Последний ответ
th_th: ตอบครั้งล่าสุด

source: Last Reply
ar: آخر رد
bn_bd: শেষ উত্তর
de: Letzte Antwort
es: Última respuesta
fr: Dernière réponse
hi: अंतिम उत्तर
id: Balasan Terakhir
it_it: Ultima risposta
ja_jp: 最後の返信
nl_nl: Laatste antwoord
pt_br: Última resposta
ru: Последний ответ
th_th: คำตอบล่าสุด

source: Last Reply Time
ar: وقت آخر رد
bn_bd: শেষ উত্তরের সময়
de: Letzte Antwort Zeit
es: Última hora de respuesta
fr: Dernier temps de réponse
hi: अंतिम उत्तर समय
id: Waktu Balasan Terakhir
it_it: Ultimo tempo di risposta
ja_jp: 最後の応答時間
nl_nl: Laatste antwoordtijd
pt_br: Hora da última resposta
ru: Последний ответ Время
th_th: เวลาตอบกลับล่าสุด

source: Last updated on
ar: آخر تحديث في
bn_bd: সর্বশেষ আপডেট
de: Zuletzt aktualisiert am
es: ultima actualizacion en
fr: Dernière mise à jour le
hi: पिछला नवीनीकरण
id: Terakhir diperbarui saat
it_it: Ultimo aggiornamento il
ja_jp: 最終更新日
nl_nl: Laatst geupdate op
pt_br: Última atualização em
ru: Последнее обновление:
th_th: อัปเดตล่าสุดเมื่อวันที่

source: Latitude
ar: خط العرض
bn_bd: অক্ষাংশ
de: Breite
es: Latitud
hi: अक्षांश
id: Lintang
it_it: Latitudine
ja_jp: 緯度
nl_nl: Breedtegraad
ru: широта
th_th: ละติจูด

source: License
ar: رخصة
bn_bd: লাইসেন্স
de: Lizenz
es: Licencia
fr: Licence
hi: लाइसेंस
id: Lisensi
it_it: Licenza
ja_jp: ライセンス
nl_nl: Licentie
pt_br: Licença
ru: Лицензия
th_th: การอนุญาต

source: License Domain
ar: مجال الترخ٥
bn_bd: লাইসেন্স ডোমেন
de: Lizenz Domain
es: Dominio de licencia
fr: Domaine de licence
hi: लाइसेंस डोमेन
id: Domain Lisensi
it_it: Dominio della licenza
ja_jp: ライセンスドメイン
nl_nl: Licentie domein
pt_br: Domínio da licença
ru: Домен лицензии
th_th: โดเมนใบอนุญาต

source: License Info
ar: معلومات الترخيص
bn_bd: লাইসেন্স তথ্য
de: Lizenzinformationen
es: Información de licencia
fr: Informations sur la licence
hi: लाइसेंस जानकारी
id: Info Lisensi
it_it: Informazioni sulla licenza
ja_jp: ライセンス情報
nl_nl: Licentie informtie
pt_br: Informação da Licença
ru: Информация о лицензии
th_th: ข้อมูลใบอนุญาต

source: License Information
ar: معلومات الترخيص
bn_bd: লাইসেন্স তথ্য
de: Lizenzinformationen
es: Información de licencia
fr: Informations sur la licence
hi: लाइसेंस जानकारी
id: Informasi Lisensi
it_it: Informazioni sulla licenza
ja_jp: ライセンス情報
nl_nl: Licentie informatie
pt_br: Informações de Licença
ru: Информация о лицензии
th_th: ข้อมูลใบอนุญาต

source: License Key
ar: مفتاح الترخيص
bn_bd: লাইসেন্স কী
de: Lizenzschlüssel
es: Clave de licencia
fr: Clé de licence
hi: लाइसेंस कुंजी
id: Kunci lisensi
it_it: Chiave di licenza
ja_jp: ライセンスキー
nl_nl: Licentie sleutel
pt_br: Chave de licença
ru: Лицензионный ключ
th_th: คีย์ใบอนุญาต

source: License Title
ar: عنوان الترخيص
bn_bd: লাইসেন্স শিরোনাম
de: Lizenzbeschreibung
es: Título de licencia
fr: Titre de la licence
hi: लाइसेंस शीर्षक
id: Judul Lisensi
it_it: Titolo della licenza
ja_jp: ライセンスのタイトル
nl_nl: Licentie titel
pt_br: Título da Licença
ru: Название лицензии
th_th: ชื่อใบอนุญาต

source: Link
ar: رابط خارجي
bn_bd: লিংক
es: Enlazar
fr: Lien
hi: संपर्क
it_it: collegamento
ja_jp: リンク
pt_br: Ligação
ru: Ссылка
th_th: ลิงค์

source: Locked User
ar: مستخدم مقفل
bn_bd: লক ব্যবহারকারী
de: Blockierte Benutzer
es: Usuario bloqueado
fr: Utilisateur verrouillé
hi: लॉक यूजर
id: Pengguna Terkunci
it_it: Utente bloccato
ja_jp: ロックされたユーザー
nl_nl: Geblokkeerde gebruikers
pt_br: Usuário Bloqueado
ru: Закрытый пользователь
th_th: ผู้ใช้ถูกล็อก

source: Locked User List
ar: قائمة المستخدمين المؤمّنة
bn_bd: লক ব্যবহারকারী তালিকা
de: Benutzerliste Blockierter Benutzer
es: Lista de usuarios bloqueados
fr: Liste d'utilisateurs verrouillés
hi: लॉक उपयोगकर्ता सूची
id: Daftar Pengguna Terkunci
it_it: Elenco utenti bloccati
ja_jp: ロックされたユーザーリスト
nl_nl: Geblokkeerde gebruikerslijst
pt_br: Lista de usuários bloqueados
ru: Список заблокированных пользователей
th_th: รายการผู้ใช้ที่ถูกล็อก

source: Log Type
ar: نوع السجل
bn_bd: লগ প্রকার
de: Log Protokoll
es: Tipo de registro
fr: Type de journal
hi: लॉग प्रकार
id: Jenis Log
it_it: Tipo di registro
ja_jp: ログの種類
pt_br: Tipo de registro
ru: Тип журнала
th_th: ประเภทบันทึก

source: Login
ar: تسجيل الدخول
bn_bd: লগইন
de: Anmeldung
es: Iniciar sesión
fr: S'identifier
hi: लॉग इन करें
id: Masuk
it_it: Accesso
ja_jp: ログイン
pt_br: Entrar
ru: Авторизоваться
th_th: เข้าสู่ระบบ

source: Logout
ar: الخروج
bn_bd: প্রস্থান
de: Ausloggen
es: Cerrar sesión
fr: Se déconnecter
hi: लोग आउट
id: Keluar
it_it: Disconnettersi
ja_jp: ログアウト
nl_nl: Log uit
pt_br: Sair
ru: Выйти
th_th: ออกจากระบบ

source: Longitude
ar: خط الطول
bn_bd: দ্রাঘিমা
de: Längengrad
es: Longitud
hi: देशान्तर
id: Garis bujur
it_it: Longitudine
ja_jp: 経度
nl_nl: Lengtegraad
ru: долгота
th_th: ลองจิจูด

source: MENU
ar: قائمة
bn_bd: মেনু
de: MENÜ
es: MENÚ
hi: मेन्यू
ja_jp: メニュー
pt_br: CARDÁPIO
ru: МЕНЮ
th_th: เมนู

source: Max file size is %s MB
ar: الحد الأقصى لحجم الملف هو٪ s ميغابايت
bn_bd: সর্বোচ্চ ফাইলের আকার %s MB
de: Die maximale Dateigröße ist %s MB
es: El tamaño máximo de archivo es %s MB
fr: La taille maximale du fichier est de %s Mo
hi: अधिकतम फ़ाइल आकार %s एमबी है
id: Ukuran file maksimum %s MB
it_it: La dimensione massima del file è %s MB
ja_jp: 最大ファイルサイズは％s MBです
nl_nl: Maximale bestandsgrootte is %s MB
pt_br: O tamanho máximo do arquivo é %s MB
ru: Максимальный размер файла - %s MB
th_th: ขนาดไฟล์สูงสุดคือ %s MB

source: Max file size is %s MB
ar: الحد الأقصى لحجم الملف هو٪ s ميغابايت
bn_bd: সর্বোচ্চ ফাইলের আকার %s MB
de: Die maximale Dateigröße ist %s MB
es: El tamaño máximo de archivo es %s MB
fr: La taille maximale du fichier est de %s Mo
hi: अधिकतम फ़ाइल आकार %s एमबी है
id: Ukuran file maksimum %s MB
it_it: La dimensione massima del file è %s MB
ja_jp: 最大ファイルサイズは％s MBです
nl_nl: Maximale bestandsgrootte is %s MB
pt_br: O tamanho máximo do arquivo é %s MB
ru: Максимальный размер файла - %s MB
th_th: ขนาดไฟล์สูงสุดคือ %s MB

source: Menu List
ar: القائمة
bn_bd: মেনু তালিকা
de: Menü Übersicht
es: Lista de menú
fr: Liste de menu
hi: मेनू सूची
id: Daftar Menu
it_it: Elenco dei menu
ja_jp: メニューリスト
nl_nl: Menu lijst
pt_br: Lista de menus
ru: Список меню
th_th: รายการเมนู

source: Message
ar: رسالة
bn_bd: বার্তা
de: Nachricht
es: Mensaje
hi: संदेश
id: Pesan
it_it: Messaggio
ja_jp: メッセージ
nl_nl: Bericht
pt_br: Mensagem
ru: Сообщение
th_th: ข่าวสาร

source: Message Details
ar: تفاصيل الرسالة
bn_bd: বার্তা বিশদ বিবরণ
de: Nachrichtendetails
es: Detalles del mensaje
fr: Détails du message
hi: संदेश विवरण
id: Detail Pesan
it_it: Dettagli del messaggio
ja_jp: メッセージの詳細
nl_nl: Bericht Details
pt_br: Detalhes da mensagem
ru: Информация о сообщении
th_th: รายละเอียดข้อความ

source: Method
ar: طريقة
bn_bd: পদ্ধতি
de: Methode
es: Método
fr: Méthode
hi: तरीका
id: Metode
it_it: Metodo
ja_jp: 方法
nl_nl: Methode
pt_br: Método
ru: метод
th_th: วิธี

source: Miss Login Tried
ar: افتقد تسجيل الدخول حاول
bn_bd: মিস লগইন চেষ্টা করেছে
de: Login fehlgeschlagen
es: Intentos fallidos de inicio
fr: Miss Login Essayé
hi: मिस लॉग इन की कोशिश की
id: Miss Login Mencoba
it_it: Miss Login provato
ja_jp: ミスログイン試した
nl_nl: Mislukte login geprobeerd
ru: Мисс Вход в систему
th_th: สมัครสมาชิก Miss Login แล้ว

source: More homepage will be come in next version
ar: سوف يأتي المزيد من الصفحة الرئيسية في النسخة المقبلة
bn_bd: আরো হোম পেজ পরবর্তী সংস্করণে আসবে
de: Weitere Homepage-Templates kommen in der nächsten Version
es: Más página de inicio vendrá en la próxima versión
fr: Plus de page d'accueil sera disponible dans la prochaine version
hi: अधिक होमपेज अगले संस्करण में आयेगा
id: Lebih banyak homepage akan datang dalam versi berikutnya
it_it: Più homepage sarà disponibile nella prossima versione
ja_jp: より多くのホームページは次のバージョンに来る
nl_nl: Meer startpagina's komen in de volgende versie
pt_br: Mais página inicial virá na próxima versão
ru: Больше главной страницы будет в следующей версии
th_th: หน้าแรกเพิ่มเติมจะมาในเวอร์ชันถัดไป

source: More theme will be come in next version
ar: سيتم طرح المزيد من الثيمات في الإصدار التالي
bn_bd: আরো হোম পেজ পরবর্তী সংস্করণে আসবে
de: Mehr Templates kommen in der nächsten Version
es: Más tema vendrá en la próxima versión
fr: Plus de thème sera disponible dans la prochaine version
hi: अधिक विषय अगले संस्करण में आ जाएगा
id: Lebih banyak tema akan datang dalam versi berikutnya
it_it: Più tema sarà disponibile nella prossima versione
ja_jp: もっとテーマは次のバージョンに来る
nl_nl: Meer thema's komen in de volgende versie
pt_br: Mais um tema será lançado na próxima versão
ru: Еще одна тема будет приведена в следующей версии
th_th: ชุดรูปแบบอื่น ๆ จะมาในรุ่นถัดไป

source: Most Helpful Articles
ar: معظم المواضيع المفيدة
bn_bd: সর্বাধিক সহায়ক প্রবন্ধ
de: Am meisten hilfreiche Artikel
es: Artículos más útiles
fr: Articles les plus utiles
hi: सबसे उपयोगी लेख
id: Artikel yang Banyak Membantu
it_it: La maggior parte degli articoli utili
ja_jp: 最も役に立つ記事
nl_nl: Meest nuttige artikelen
pt_br: Artigos mais úteis
ru: Самые полезные статьи
th_th: บทความที่มีประโยชน์มากที่สุด

source: My Active Paid Tickets
ar: التذاكر النشطه المدفوعه الخاصى بى
bn_bd: আমার সক্রিয় অর্থপ্রদত্ত টিকিট
de: Meine aktiv bezahlten Tickets
es: Mis incidencias pagadas activas
fr: Mes billets à paiement actif
hi: मेरा सक्रिय भुगतान टिकट
id: Tiket Aktif Saya Dibayar
it_it: I miei biglietti a pagamento attivi
ja_jp: 私のアクティブ有料チケット
nl_nl: Mijn actieve betaalde Tickets
pt_br: Meus Tickets Premium Ativos
ru: Мои активные платные билеты
th_th: บัตรชำระเงินที่ใช้งานอยู่ของฉัน

source: My Active Tickets
ar: تذكراتي النشطة
bn_bd: আমার সক্রিয় টিকিট
de: Meine aktiven Tickets
es: Mis incidencias activas
fr: Mes billets actifs
hi: मेरी सक्रिय टिकट
id: Tiket Aktif Saya
it_it: I miei biglietti attivi
ja_jp: 私のアクティブなチケット
nl_nl: Mijn actieve Tickets
pt_br: Meus Tickets Ativos
ru: Мои активные билеты
th_th: ตั๋วที่ใช้งานของฉัน

source: My Assigned Tickets
ar: التئاكر المعيينه لدى
bn_bd: আমার নির্ধারিত টিকিট
de: Meine zugewiesenen Tickets
es: Mis incidencias asignadas
fr: Mes billets attribués
hi: मेरा असाइन किया गया टिकट
id: Tiket Saya Ditugaskan
it_it: I miei biglietti assegnati
ja_jp: 私の割り当てられたチケット
nl_nl: Mijn toegewezen Tickets
pt_br: Meus Tickets Atribuídos
ru: Мои назначенные билеты
th_th: ตั๋วที่ได้รับมอบหมายของฉัน

source: My Closed Tickets
ar: تذاكرى المغلقه
bn_bd: আমার বন্ধ টিকিট
de: Meine geschlossenen Tickets
es: Mis incidencias cerradas
fr: Mes billets fermés
hi: मेरी बंद टिकट
id: Tiket Saya Ditutup
it_it: I miei biglietti chiusi
ja_jp: 私の休みのチケット
nl_nl: Mijn gesloten Tickets
pt_br: Meus Tickets Fechados
ru: Мои закрытые билеты
th_th: ตั๋วปิดของฉัน

source: My Dashboard
ar: لوحة المعلومات الخاصة بي
bn_bd: আমার ড্যাশবোর্ড
de: Dashboard
es: Mi tablero
fr: Mon tableau de bord
hi: मेरा डैशबोर्ड
id: Dasboard Saya
it_it: la mia scrivania
ja_jp: 私のダッシュボード
nl_nl: Mijn Dashboard
pt_br: Painel de Controle
ru: Мой Dashboard
th_th: แดชบอร์ดของฉัน

source: My Menu
ar: قائمتي
bn_bd: আমার মেনু
de: Menü
es: Mi menú
fr: Mon menu
hi: मेरा मेनू
id: Menu Saya
it_it: Il mio menu
ja_jp: マイメニュー
nl_nl: Mijn Menu
pt_br: Menu
ru: Мое меню
th_th: เมนูของฉัน

source: My Message
ar: رسائلي
bn_bd: আমার বার্তা
de: Meine Nachrichten
es: Mi mensaje
fr: Mon message
hi: मेरा संदेश
id: Pesanku
it_it: Il mio messaggio
ja_jp: 私のメッセージ
nl_nl: Mijn bericht
pt_br: Mensagem
ru: Мое сообщение
th_th: ข้อความของฉัน

source: N
bn_bd: না
es: norte
hi: एन
th_th: ยังไม่มีข้อความ

source: Name
ar: اسم
bn_bd: নাম
es: Nombre
fr: prénom
hi: नाम
id: Nama
it_it: Nome
ja_jp: 名
nl_nl: Naam
pt_br: Nome
ru: имя
th_th: ชื่อ

source: New Announcements
ar: إعلانات جديدة
bn_bd: নতুন ঘোষণা
de: Neue Ankündigungen
es: Nuevos anuncios
fr: Nouvelles annonces
hi: नई घोषणाएं
id: Pengumuman Baru
it_it: Nuovi annunci
ja_jp: 新しいお知らせ
nl_nl: Nieuwe aankondigingen
pt_br: Novos anúncios
ru: Новые объявления
th_th: ประกาศใหม่

source: New Canned Message
ar: رساله معده من قبل جديده
bn_bd: নতুন ক্যানড বার্তা
de: Neue vordefinierte Nachricht
es: Nuevo mensaje almacenado
fr: Nouveau message préenregistré
hi: नया कैन्ड संदेश
id: Pesan Kalengan Baru
it_it: Nuovo messaggio in scatola
ja_jp: 新しい缶詰メッセージ
nl_nl: Nieuw Canned bericht
pt_br: Nova mensagem rápida
ru: Новое Canned Message
th_th: ข้อความกระป๋องใหม่

source: New Category
ar: فئة جديدة
bn_bd: নতুন বিভাগ
de: Neue Kategorie
es: Nueva categoría
fr: Nouvelle catégorie
hi: नई श्रेणी
id: Kategori baru
it_it: Nuova categoria
ja_jp: 新たなカテゴリー
nl_nl: Nieuwe categorie
pt_br: Nova categoria
ru: Новая категория
th_th: หมวดหมู่ใหม่

source: New Client
ar: عميل جديد
bn_bd: নতুন ক্লায়েন্ট
de: Neuer Kunde
es: Cliente nuevo
fr: Nouveau client
hi: नया ग्राहक
id: Klien Baru
it_it: Nuovo cliente
ja_jp: 新しいクライアント
nl_nl: Nieuw client
pt_br: Novo cliente
ru: Новый клиент
th_th: ลูกค้าใหม่

source: New Knowledge
ar: موضوع معرفى جديد
bn_bd: নতুন জ্ঞান
de: Neue Knowledge
es: Nuevos preguntas frecuentes
fr: Nouvelle connaissance
hi: नया ज्ञान
id: Artikel baru
it_it: Nuova conoscenza
ja_jp: 新しい知識
nl_nl: Nieuw Kennisitem
pt_br: Novo conhecimento
ru: Новые знания
th_th: ความรู้ใหม่

source: New Role
ar: تصاريح جديده
bn_bd: নতুন ভূমিকা
de: Neue Regel
es: Nuevo rol
fr: Nouveau rôle
hi: नयी भूमिका
id: Peran Baru
it_it: Nuovo ruolo
ja_jp: 新しい役割
nl_nl: Nieuwe rol
pt_br: Novo rank
ru: Новая роль
th_th: บทบาทใหม่

source: New Ticket
ar: تذكرة جديدة
bn_bd: নতুন টিকিট
de: Neues Ticket
es: Nueva incidencia
fr: Nouveau ticket
hi: नई टिकट
id: Tiket Baru
it_it: Nuovo biglietto
ja_jp: 新しいチケット
nl_nl: Nieuw Ticket
pt_br: Novo Ticket
ru: Новый билет
th_th: ตั๋วใหม่

source: New Ticket Form
ar: استمارة تذكرة جديدة
bn_bd: নতুন টিকিট ফরম
de: Neues Ticketformular
es: Nuevo formulario de incidencia
fr: Nouveau formulaire de ticket
hi: नया टिकट फ़ॉर्म
id: Formulir Tiket Baru
it_it: Nuova forma del biglietto
ja_jp: 新しいチケットフォーム
nl_nl: Nieuw Ticket formulier
pt_br: Novo Formulário de Bilhete
ru: Форма нового билета
th_th: แบบฟอร์มตั๋วใหม่

source: New Window
ar: نافذة جديدة
bn_bd: নতুন জানালা
de: Neues Fenster
es: Nueva ventana
fr: Nouvelle fenetre
hi: नयी खिड़की
id: Jendela baru
it_it: Nuova finestra
ja_jp: 新しい窓
nl_nl: Nieuw venster
pt_br: Nova janela
ru: Новое окно
th_th: หน้าต่างใหม่

source: No
ar: لا
bn_bd: না
de: Nein
fr: Non
hi: नहीं
id: Tidak
ja_jp: いいえ
nl_nl: Nee
pt_br: Não
ru: нет
th_th: ไม่

source: No active ticket found
ar: لم يتم العثور على تذكرة نشطة
bn_bd: কোন সক্রিয় টিকেট পাওয়া যায় নি
de: Kein aktives Ticket gefunden
es: No se encontró incidencia activa
fr: Aucun ticket actif trouvé
hi: कोई सक्रिय टिकट नहीं मिला
id: Tidak ditemukan tiket aktif
it_it: Nessun biglietto attivo trovato
ja_jp: 有効なチケットが見つかりません
nl_nl: Geen actief Ticket gevonden
pt_br: Nenhum ticket ativo encontrado
ru: Не найдено активного билета
th_th: ไม่พบตั๋วที่ใช้งานอยู่

source: No closed ticket found
ar: لم يتم العثور على تذكرة مغلقة
bn_bd: কোন বন্ধ টিকিট পাওয়া যায়নি
de: Kein geschlossenes Ticket gefunden
es: No se ha encontrado una incidencia cerrada
fr: Aucun ticket fermé trouvé
hi: कोई बंद टिकट नहीं मिला
id: Tidak ditemukan tiket tertutup
it_it: Nessun biglietto chiuso trovato
ja_jp: クローズドチケットが見つかりません
nl_nl: Geen gesloten Ticket gevonden
pt_br: Nenhum ticket fechado encontrado
ru: Не найдено ни одного закрытого билета
th_th: ไม่พบตั๋วที่ปิด

source: Not Helpfull
ar: غير مساعد
bn_bd: সহায়ক নয়
de: Nicht hilfreich
es: No es útil
fr: Inutile
hi: अनुपयोगी
id: Tidak membantu
it_it: Non d'aiuto
ja_jp: 役に立たない
nl_nl: Niet behulpzaam
pt_br: Não é útil
ru: Не полезно
th_th: ไม่เป็นประโยชน์

source: Notice For
ar: إشعار ل
bn_bd: নোটিশ পাবে
de: Hinweis für
es: Aviso para
fr: Avis pour
hi: सूचना के लिए
id: Perhatikan Untuk
it_it: Avviso per
ja_jp: お知らせ
nl_nl: Kennisgeving voor
pt_br: Aviso para
ru: Уведомление для
th_th: แจ้งให้ทราบ

source: Notice Text
ar: لاحظ النص
bn_bd: নোটিশ টেক্সট
de: Hinweistext
es: Texto de aviso
fr: Texte de notification
hi: नोटिस पाठ
id: Perhatikan Teks
it_it: Avviso di testo
ja_jp: 通知テキスト
nl_nl: Kennisgeving Text
pt_br: Texto de aviso
ru: Текст уведомления
th_th: ข้อความประกาศ

source: Notice text is required
ar: نص الإشعار مطلوب
bn_bd: নোটিশ টেক্সট প্রয়োজন
de: Hinweistext ist erforderlich
es: El texto del aviso es obligatorio
fr: Le texte de l'avis est requis
hi: सूचना पाठ आवश्यक है
id: Teks pemberitahuan diperlukan
it_it: Il testo dell'avviso è richiesto
ja_jp: 通知テキストは必須です
nl_nl: Kennisgeving Test is verplicht
pt_br: É necessário um texto de aviso
ru: Текст для уведомления
th_th: ต้องระบุข้อความ

source: Notification
ar: إعلام
bn_bd: নোটিফিকেশন
de: Benachrichtigung
es: Notificación
hi: अधिसूचना
id: Pemberitahuan
it_it: Notifica
ja_jp: お知らせ
nl_nl: Kennisgeving
pt_br: Notificação
ru: уведомление
th_th: การแจ้งเตือน

source: Old Password
ar: كلمة المرور القديمة
bn_bd: পুরানো পাসওয়ার্ড
de: Altes Passwort
es: Contraseña anterior
fr: ancien mot de passe
hi: पुराना पासवर्ड
id: Kata Sandi Lama
it_it: vecchia password
ja_jp: 以前のパスワード
nl_nl: Oud Wachtwoord
pt_br: Senha Antiga
ru: Старый пароль
th_th: รหัสผ่านเก่า

source: Open Ticket
ar: تذكرة مفتوحة
bn_bd: খোলা টিকেট
de: Ticket erstellen
es: Abrir incidencia
fr: Ticket ouvert
hi: खुली टिकट
id: Buat Tiket
it_it: Apri un ticket
ja_jp: チケットを開く
pt_br: Ticket Aberto
ru: Открытый билет
th_th: เปิดตั๋ว

source: Open Time
ar: وقت متاح
bn_bd: খোলার সময়
de: Geöffnet
es: Tiempo abierto
fr: Temps ouvert
hi: खुला समय
id: Waktu Buka
it_it: Orario Aperto
ja_jp: オープンタイム
nl_nl: Open Tijd
pt_br: Tempo aberto
ru: Время открытия
th_th: เวลาเปิด

source: Opened
ar: افتتح
bn_bd: খোলা হয়েছে
de: Geöffnet
es: Abrió
fr: Ouvert
hi: खुल गया
id: Dibuka
it_it: Ha aperto
ja_jp: 開かれた
nl_nl: Geopend
pt_br: Aberto
ru: открытый
th_th: เปิด

source: Opened Time
ar: فتح الوقت
bn_bd: খোলার সময়
de: Eröffnet
es: Tiempo abierto
fr: Heure ouverte
hi: खुला समय
id: Terbit Tiket
it_it: Tempo aperto
ja_jp: 開かれた時間
nl_nl: Geopend Tijd
pt_br: Data de Abertura
ru: Открытое время
th_th: เปิดเวลา

source: Options
ar: خيارات
bn_bd: অপশন
de: Optionen
es: Opciones
hi: विकल्प
id: Pilihan
it_it: Opzioni
ja_jp: オプション
nl_nl: Opties
pt_br: Opções
ru: Опции
th_th: ตัวเลือก

source: Order
ar: طلب
bn_bd: অর্ডার
de: Bestellung
es: Orden
fr: Commande
hi: क्रम
id: Memesan
it_it: Ordine
ja_jp: 注文
pt_br: Ordem
ru: порядок
th_th: ใบสั่ง

source: Page Name
ar: اسم الصفحة
bn_bd: পৃষ্ঠার নাম
de: Seitenname
es: Nombre de la página
fr: Nom de la page
hi: पन्ने का नाम
id: Nama halaman
it_it: Nome della pagina
ja_jp: ページ名
nl_nl: Pagina naam
pt_br: Nome da página
ru: Название страницы
th_th: ชื่อหน้า

source: Parent Category
ar: تصنيف رئيسي
bn_bd: মূল বিভাগ
de: Kategorie
es: Categoría principal
fr: Catégorie Parentale
hi: अभिभावक श्रेणी
id: Kategori Induk
it_it: Categoria principale
ja_jp: 親カテゴリ
nl_nl: Bovenliggende Categorie
pt_br: Categoria Parental
ru: родительская категория
th_th: หมวดหมู่ผู้ปกครอง

source: Parent Category is required
ar: التصنيف الرئيسي مطلوب
bn_bd: মূল শ্রেণি প্রয়োজন
de: Übergeordnete Kategorie ist erforderlich
es: Se requiere categoría principal
fr: La catégorie parente est requise
hi: जनक श्रेणी आवश्यक है
id: Kategori Induk diperlukan
it_it: La categoria padre è richiesta
ja_jp: 親カテゴリは必須です
nl_nl: Bovenliggende Categorie is verplicht
pt_br: A categoria pai é necessária
ru: Требуется родительская категория
th_th: ต้องระบุหมวดหมู่หลัก

source: Password
ar: كلمه السر
bn_bd: পাসওয়ার্ড
de: Passwort
es: Contraseña
fr: Mot de passe
hi: पारण शब्द
id: Kata Sandi
it_it: Parola d'ordine
ja_jp: パスワード
nl_nl: Wachtwoord
pt_br: Senha
ru: пароль
th_th: รหัสผ่าน

source: Password is required
ar: كلمة المرور مطلوبة
bn_bd: পাসওয়ার্ড প্রয়োজন
de: Passwort wird benötigt
es: se requiere contraseña
fr: Mot de passe requis
hi: पासवर्ड की आवश्यकता है
id: katakunci dibutuhkan
it_it: E 'richiesta la password
ja_jp: パスワードが必要
nl_nl: Wachtwoord is verplicht
pt_br: A senha é obrigatoria
ru: необходим пароль
th_th: ต้องการรหัสผ่าน

source: Password reset
ar: إعادة ضبط كلمة المرور
bn_bd: পাসওয়ার্ড পুনরায় সেট করুন
de: Passwort zurücksetzen
es: Restablecimiento de contraseña
fr: Réinitialiser le mot de passe
hi: पासवर्ड रीसेट
id: Setel ulang kata sandi
it_it: Reimpostazione della password
ja_jp: パスワードのリセット
nl_nl: Wachtwoord reset
pt_br: Recuperar senha
ru: Восстановление пароля
th_th: รีเซ็ตรหัสผ่าน

source: Payer Email
bn_bd: যে ইমেইল পাবে
de: Bezahlung über E-Mail
es: Email del pagador
hi: भुगतानकर्ता ईमेल
id: Email Pembayar
it_it: Email del beneficiario
ja_jp: 支払人のメール
nl_nl: Email Betaler
pt_br: E-mail do remetente
ru: Электронная почта плательщика
th_th: อีเมลผู้ชำระเงิน

source: Payment Amount
ar: مبلغ الدفعة
bn_bd: পেমেন্ট অর্থ
de: Zahlungsbetrag
es: Total a pagar
fr: Montant du paiement
hi: भुगतान राशि
id: Jumlah pembayaran
it_it: Importo del pagamento
ja_jp: 支払金額
nl_nl: Te betalen bedrag
pt_br: Montante de pagamento
ru: К оплате
th_th: จำนวนเงินที่ชำระ

source: Payment Amount is required
ar: مطلوب مبلغ الدفع
bn_bd: পেমেন্ট অর্থ ইনপুট প্রয়োজন
de: Zahlungsbetrag ist erforderlich
es: Se requiere pago
fr: Le montant du paiement est requis
hi: भुगतान राशि आवश्यक है
id: Jumlah Pembayaran diperlukan
it_it: L'importo del pagamento è richiesto
ja_jp: お支払い金額が必要です
nl_nl: Te betalen bedrag is verplicht
pt_br: Montante de pagamento necessário
ru: Требуется сумма платежа
th_th: ต้องชำระเงิน

source: Payment Description
ar: وصف الدفع
bn_bd: পেমেন্ট বর্ণনা
de: Zahlungsübersicht
es: descripción de pago
fr: Description de paiement
hi: भुगतान का विवरण
id: Deskripsi pembayaran
it_it: Descrizione del pagamento
ja_jp: 支払明細
nl_nl: Betalingsomschrijving
pt_br: Descrição de pagamento
ru: Описание платежа
th_th: คำอธิบายการชำระเงิน

source: Payment Details
ar: بيانات الدفع
bn_bd: পেমেন্ট বিবরণ
de: Zahlungsdetails
es: Detalles del pago
fr: Détails de paiement
hi: भुगतान विवरण
id: Rincian Pembayaran
it_it: Dettagli di pagamento
ja_jp: 支払詳細
nl_nl: Betalingsdetails
pt_br: Detalhes do pagamento
ru: Детали оплаты
th_th: รายละเอียดการจ่ายเงิน

source: Payment List
ar: قائمة الدفع
bn_bd: পেমেন্ট তালিকা
de: Zahlungsübersicht
es: Lista de pagos
fr: Liste de paiement
hi: भुगतान सूची
id: Daftar Pembayaran
it_it: Lista di pagamento
ja_jp: 支払いリスト
nl_nl: Betalingslijst
pt_br: Lista de Pagamentos
ru: Список платежей
th_th: รายการชำระเงิน

source: Payment Method Status
ar: حالة طريقة الدفع
bn_bd: পেমেন্ট পদ্ধতি অবস্থা
de: Status der ausgewählten Zahlungsart
es: Estado de método de pago
fr: Statut de la méthode de paiement
hi: भुगतान विधि स्थिति
id: Status Metode Pembayaran
it_it: Stato del metodo di pagamento
ja_jp: お支払い方法のステータス
nl_nl: Betalingsmethode Status
pt_br: Status do Método de pagamento
ru: Статус способа оплаты
th_th: สถานะวิธีการชำระเงิน

source: Paypal Setting
ar: ضبط باي بال
bn_bd: পেপ্যাল ​​সেটিং
de: Paypal-Einstellung
es: Configuración de Paypal
fr: Paramètre Paypal
hi: पेपैल सेटिंग
id: Pengaturan Paypal
it_it: Impostazione Paypal
ja_jp: Paypalの設定
nl_nl: Paypal Instelling
pt_br: Configuração Paypal
ru: Настройка Paypal
th_th: การตั้งค่า Paypal
