Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: Choose..
ar: أختر..
bn_bd: চয়ন করুন ..
de: Wählen..
es: Escoger..
fr: Choisir..
hi: चुनें..
id: Memilih..
it_it: Scegliere..
ja_jp: 選択..
nl_nl: Kiezen..
pt_br: Escolher..
ru: Выберите..
th_th: เลือก..

source: Country Block Rule
ar: قاعدة كتلة البلد
bn_bd: দেশ ব্লক নিয়ম
de: Länderblockregel
es: Regla de bloque de país
fr: Règle du bloc pays
hi: देश ब्लॉक नियम
id: Peraturan Blok Negara
it_it: Regola del blocco paese
ja_jp: カントリーブロックルール
nl_nl: Landenregelregel
pt_br: Regra de bloqueio do país
ru: Правило блочного блока
th_th: กฎกติกาของประเทศ

source: Country Block Settings
ar: إعدادات كتلة البلد
bn_bd: দেশ অবরোধ সেটিংস
de: Länderblockeinstellungen
es: Configuración de bloque de país
fr: Paramètres du bloc pays
hi: देश ब्लॉक सेटिंग्स
id: Pengaturan Blok Negara
it_it: Impostazioni del blocco paese
ja_jp: カントリーブロックの設定
nl_nl: Landblokinstellingen
pt_br: Configurações de bloqueio de país
ru: Настройки национального блока
th_th: การตั้งค่าประเทศบล็อก

source: Country List
ar: قائمة الدول
bn_bd: দেশ তালিকা
de: Länderliste
es: Lista de países
fr: Liste des pays
hi: देश सूची
id: Daftar Negara
it_it: Elenco dei Paesi
ja_jp: 国リスト
nl_nl: Landenlijst
pt_br: Lista de países
ru: Список стран
th_th: รายชื่อประเทศ

source: Enter 2 digit Country Code(ex. US,CA,BD), Separated by comma
ar: أدخل رمز البلد المكون من رقمين (على سبيل المثال ، الولايات المتحدة ، كاليفورنيا ، BD) ، مفصولة بفاصلة
bn_bd: কমা দ্বারা পৃথক করা দুই অঙ্কের দেশ কোড (প্রাক্তন মার্কিন যুক্তরাষ্ট্র, সিএ, বিডি) লিখুন
de: Geben Sie den zweistelligen Ländercode ein (z. B. US, CA, BD), getrennt durch Komma
es: Ingrese el código de país de 2 dígitos (por ejemplo, EE. UU., CA, BD), separados por comas.
fr: Entrez un code de pays à 2 chiffres (par exemple, US, CA, BD), séparé par une virgule
hi: अल्पविराम से अलग 2 अंक देश कोड (उदा। यूएस, सीए, बीडी) दर्ज करें
id: Masukkan 2 digit Kode Negara (mis. AS, CA, BD), Dipisahkan dengan koma
it_it: Inserire il codice paese a 2 cifre (ad esempio US, CA, BD), separato da virgola
ja_jp: 2桁の国コード（例：US、CA、BD）を入力し、コンマで区切ります
nl_nl: Voer een 2-cijferige landcode in (bijv. VS, CA, BD), gescheiden door een komma
pt_br: Digite o código de país de 2 dígitos (ex. US, CA, BD), separado por vírgula
ru: Введите 2-значный код страны (например, US, CA, BD), разделенный запятой
th_th: ป้อนรหัสประเทศ 2 หลัก (เช่น US, CA, BD), คั่นด้วยเครื่องหมายจุลภาค

source: If you enable it then app check country for allow or block.
ar: إذا قمت بتمكينه ، فقم بالتحقق من تطبيق البلد للسماح به أو حظره.
bn_bd: আপনি যদি এটি সক্ষম বা ব্লক করার জন্য অ্যাপ্লিকেশন চেক দেশ সক্রিয় করেন
de: Wenn Sie es aktivieren, dann überprüfen Sie das Land auf Zulassen oder Blockieren.
es: Si lo habilita, la aplicación verifica país para permitir o bloquear.
fr: Si vous l'activez alors l'application vérifie le pays pour autoriser ou bloquer.
hi: यदि आप इसे सक्षम करते हैं तो ऐप को अनुमति या ब्लॉक के लिए देश की जांच करें।
id: Jika Anda mengaktifkannya, maka periksa aplikasi negara untuk mengizinkan atau memblokir.
it_it: Se lo abiliti, seleziona il paese di verifica dell'app per consentire o bloccare.
ja_jp: あなたがそれを有効にする場合、アプリは許可またはブロックの国を確認します。
nl_nl: Als u dit inschakelt, controleert u de app op toestaan ​​of blokkeren.
pt_br: Se você ativá-lo, aplique o país de seleção para permitir ou bloquear.
ru: Если вы включите его, проверьте приложение для проверки или блокировки.
th_th: หากคุณเปิดใช้งานระบบนี้ให้ตรวจสอบประเทศสำหรับอนุญาตหรือบล็อก

source: No user found with this email address
ar: لم يتم العثور على أي مستخدم بعنوان البريد الإلكتروني هذا
bn_bd: এই ইমেইল ঠিকানায় কোনও ব্যবহারকারী পাওয়া যায়নি
de: Kein Benutzer mit dieser E-Mail-Adresse gefunden
es: Ningún usuario encontrado con esta dirección de correo electrónico
fr: Aucun utilisateur trouvé avec cette adresse e-mail
hi: इस ईमेल पते के साथ कोई उपयोगकर्ता नहीं मिला
id: Tidak ada pengguna yang ditemukan dengan alamat email ini
it_it: Nessun utente trovato con questo indirizzo email
ja_jp: このメールアドレスでユーザーが見つかりません
nl_nl: Geen gebruiker gevonden met dit e-mailadres
pt_br: Nenhum usuário encontrado com este endereço de e-mail
ru: Не найдено ни одного пользователя с этим адресом электронной почты
th_th: ไม่พบผู้ใช้ที่มีที่อยู่อีเมลนี้

source: Separated by comma
ar: مفصولة بفاصلة
bn_bd: কমা দ্বারা পৃথক
de: Durch Komma getrennt
es: Separados por comas
fr: Séparé par une virgule
hi: अल्पविराम से अलग
id: Dipisahkan dengan koma
it_it: Separato da virgola
ja_jp: コンマで区切られています
nl_nl: Gescheiden door een komma
pt_br: Separado por vírgula
ru: Разделяется запятой
th_th: คั่นด้วยเครื่องหมายจุลภาค

source: Seperated by comma
ar: مفصولة بفاصلة
bn_bd: কমা দ্বারা পৃথক
de: Durch Komma getrennt
es: Separados por comas
fr: Séparé par une virgule
hi: अल्पविराम से अलग
id: Dipisahkan dengan koma
it_it: Separato da virgola
ja_jp: コンマで区切られています
nl_nl: Gescheiden door een komma
pt_br: Separado por vírgula
ru: Разделяется запятой
th_th: คั่นด้วยเครื่องหมายจุลภาค

source: simultaneously
ar: الوقت ذاته
bn_bd: এককালে
de: gleichzeitig
es: simultaneamente
fr: simultanément
hi: एक साथ
id: serentak
it_it: contemporaneamente
ja_jp: 同時に
nl_nl: gelijktijdig
pt_br: simultaneamente
ru: одновременно
th_th: พร้อมกัน

source: %d MIN
bn_bd: %d মিনি
hi: %डी मिनट

source: Accept
ar: قبول
bn_bd: গ্রহণ করা
de: Akzeptieren
es: Aceptar
fr: Acceptez
hi: स्वीकार करना
id: Menerima
it_it: Accettare
ja_jp: 同意する
nl_nl: Aanvaarden
pt_br: Aceitar
ru: принимать
th_th: ยอมรับ

source: Access denied for hacking attempts
ar: تم رفض الوصول لمحاولات القرصنة
bn_bd: অ্যাক্সেস হ্যাকিং প্রচেষ্টা জন্য অস্বীকার
de: Zugriff verweigert für Hackerversuche
es: Acceso denegado por intentos de pirateo
fr: Accès refusé pour tentatives de piratage
hi: हैकिंग प्रयासों के लिए प्रवेश अस्वीकार कर दिया गया
id: Akses ditolak karena upaya peretasan
it_it: Accesso negato per tentativi di hacking
ja_jp: ハッキングの試行でアクセスが拒否されました
nl_nl: Toegang geweigerd voor hackpogingen
pt_br: Acesso negado por tentativas de invasão
ru: Доступ запрещен для попыток взлома
th_th: การเข้าถึงถูกปฏิเสธเนื่องจากความพยายามในการแฮ็ก

source: Admin Work Log
ar: سجل العمل الادارية
bn_bd: অ্যাডমিন কাজ লগ
de: Administrator-Arbeitsprotokoll
es: Registro de trabajo administrativo
fr: Journal de travail de l'administrateur
hi: व्यवस्थापक कार्य लॉग
id: Log Pekerjaan Admin
it_it: Registro di lavoro dell'amministratore
ja_jp: 管理作業ログ
nl_nl: Admin werklogboek
pt_br: Log de trabalho do administrador
ru: Журнал работы администратора
th_th: บันทึกงานธุรการ

source: Allow User Own Account Delete Option
ar: السماح للمستخدم حذف حساب حذف الخيار
bn_bd: ব্যবহারকারীর নিজের অ্যাকাউন্ট মুছে ফেলার বিকল্প অনুমতি দিন
de: Erlaube User Own Account Delete Option
es: Permitir opción de eliminación de cuenta propia del usuario
fr: Autoriser l'option de suppression du compte utilisateur
hi: उपयोगकर्ता के खाते को हटाएं विकल्प को अनुमति दें
id: Izinkan Opsi Hapus Akun Pengguna Sendiri
it_it: Consenti all'utente di eliminare l'account
ja_jp: ユーザー独自のアカウント削除オプションを許可する
nl_nl: Optie voor verwijderen van gebruikers eigen account toestaan
pt_br: Permitir opção de exclusão de conta própria do usuário
ru: Разрешить возможность удаления учетной записи пользователя
th_th: อนุญาตให้ผู้ใช้ลบตัวเลือกบัญชีด้วยตัวเอง

source: Allow User To Download Their User Data
ar: السماح للمستخدم بتنزيل بيانات المستخدم الخاصة به
bn_bd: ব্যবহারকারীদের তাদের ব্যবহারকারীর তথ্য ডাউনলোড করার অনুমতি দিন
de: Benutzern erlauben, ihre Benutzerdaten herunterzuladen
es: Permitir al usuario descargar sus datos de usuario
fr: Autoriser l'utilisateur à télécharger ses données utilisateur
hi: उपयोगकर्ता को अपने उपयोगकर्ता डेटा डाउनलोड करने की अनुमति दें
id: Izinkan Pengguna Untuk Mengunduh Data Pengguna Mereka
it_it: Consenti all'utente di scaricare i loro dati utente
ja_jp: ユーザーがユーザーデータをダウンロードできるようにする
nl_nl: Sta de gebruiker toe om zijn gebruikersgegevens te downloaden
pt_br: Permitir que o usuário faça o download de seus dados do usuário
ru: Разрешить пользователю загружать данные пользователя
th_th: อนุญาตให้ผู้ใช้ดาวน์โหลดข้อมูลผู้ใช้ของตนได้

source: Are you sure to delete your account?
ar: هل أنت متأكد من حذف حسابك؟
bn_bd: আপনি আপনার অ্যাকাউন্ট মুছে ফেলার জন্য নিশ্চিত?
de: Möchten Sie Ihr Konto wirklich löschen?
es: ¿Estás seguro de borrar tu cuenta?
fr: Êtes-vous sûr de supprimer votre compte?
hi: क्या आप अपना खाता हटाना चाहते हैं?
id: Apakah Anda yakin untuk menghapus akun Anda?
it_it: Sei sicuro di cancellare il tuo account?
ja_jp: アカウントを削除してもよろしいですか？
nl_nl: Weet je zeker dat je je account wilt verwijderen?
pt_br: Tem certeza de excluir sua conta?
ru: Вы действительно хотите удалить свою учетную запись?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบบัญชีของคุณ?

source: Are you sure to reset?
ar: هل أنت متأكد من إعادة تعيين؟
bn_bd: আপনি কি রিসেট করতে নিশ্চিত?
de: Bist du sicher, zurückgesetzt zu werden?
es: ¿Estás seguro de reiniciar?
fr: Êtes-vous sûr de réinitialiser?
hi: क्या आप रीसेट करना चाहते हैं?
id: Apakah Anda yakin untuk mereset?
it_it: Sei sicuro di resettare?
ja_jp: リセットしてもよろしいですか？
nl_nl: Weet je zeker dat je moet resetten?
pt_br: Você tem certeza de redefinir?
ru: Вы действительно хотите сбросить настройки?
th_th: คุณต้องการรีเซ็ตหรือไม่?

source: Assign
ar: تعيين
bn_bd: দায়িত্ব অর্পণ করা
de: Zuordnen
es: Asignar
fr: Attribuer
hi: सौंपना
id: Menetapkan
it_it: Assegnare
ja_jp: 割り当てます
nl_nl: Toewijzen
pt_br: Atribuir
ru: приписывать
th_th: กำหนด

source: Auto
ar: تلقاءي
bn_bd: অটো
hi: ऑटो
id: Mobil
ja_jp: オート
ru: Авто
th_th: รถยนต์

source: Auto Assigned
ar: السيارات المعينة
bn_bd: স্বয়ংক্রিয় স্বাক্ষরিত
de: Automatisch zugewiesen
es: Auto asignado
fr: Auto assigné
hi: ऑटो असाइन किया गया
id: Ditugaskan Otomatis
it_it: Assegnato automaticamente
ja_jp: 自動割り当て
nl_nl: Auto toegewezen
pt_br: Auto atribuído
ru: Автопризнано
th_th: กำหนดโดยอัตโนมัติ

source: Background Color
ar: لون الخلفية
bn_bd: পেছনের রং
de: Hintergrundfarbe
es: Color de fondo
fr: Couleur de fond
hi: पीछे का रंग
id: Warna latar belakang
it_it: Colore di sfondo
ja_jp: 背景色
nl_nl: Achtergrond kleur
pt_br: Cor de fundo
ru: Фоновый цвет
th_th: สีพื้นหลัง

source: Background Opacity
ar: العتامة الخلفية
bn_bd: ব্যাকগ্রাউন্ড অপসাসি
de: Hintergrund-Opazität
es: Opacidad de fondo
fr: Opacité de fond
hi: पृष्ठभूमि अस्पष्टता
id: Opasitas Latar Belakang
it_it: Opacità di sfondo
ja_jp: 背景の不透明度
nl_nl: Achtergronddekking
pt_br: Opacidade de fundo
ru: Непрозрачность фона
th_th: ความทึบของพื้นหลัง

source: Background Opacity is required
ar: العتامة الخلفية مطلوبة
bn_bd: ব্যাকগ্রাউন্ড অপসাসি প্রয়োজন
de: Hintergrund Opazität ist erforderlich
es: Se requiere Opacidad de fondo
fr: L'opacité de fond est requise
hi: पृष्ठभूमि अस्पष्टता की आवश्यकता है
id: Opasitas Latar Belakang diperlukan
it_it: Opacità di sfondo richiesta
ja_jp: 背景の不透明度が必要です
nl_nl: Achtergronddekking is vereist
pt_br: Opacidade de fundo é necessária
ru: Фоновая непрозрачность
th_th: จำเป็นต้องมีความโปร่งแสง

source: Choose Bar Close Animation
ar: اختر شريط إغلاق الرسوم المتحركة
bn_bd: বার বন্ধ অ্যানিমেশন নির্বাচন করুন
de: Wählen Sie Bar Schließen Animation
es: Elija Bar Close Animation
fr: Choisissez Bar Close Animation
hi: बार बंद एनिमेशन चुनें
id: Pilih Bar Tutup Animasi
it_it: Scegli Bar Chiudi animazione
ja_jp: バーを選択してアニメーションを閉じる
nl_nl: Kies Bar Close Animation
pt_br: Escolha a barra perto da animação
ru: Выберите «Барная анимация»
th_th: เลือกแอนิเมชั่นปิดบาร์

source: Choose Bar Open Animation
ar: اختيار شريط الرسوم المتحركة المفتوحة
bn_bd: বার ওপেন অ্যানিমেশন নির্বাচন করুন
de: Wählen Sie Bar Animation öffnen
es: Elija Bar Animación Abierta
fr: Choisissez Bar Open Animation
hi: बार ओपन एनीमेशन चुनें
id: Pilih Bar Open Animation
it_it: Scegli la barra Apri animazione
ja_jp: バーを開くアニメーションを選択
nl_nl: Kies Bar Open Animation
pt_br: Escolha Bar Open Animation
ru: Выберите Bar Open Animation
th_th: เลือกแถบเปิดภาพเคลื่อนไหว

source: Choose Display Event
ar: اختر عرض الحدث
bn_bd: প্রদর্শন ইভেন্ট চয়ন করুন
de: Wählen Sie Veranstaltung anzeigen
es: Elija Mostrar evento
fr: Choisissez l'événement d'affichage
hi: प्रदर्शन घटना चुनें
id: Pilih Tampilan Acara
it_it: Scegli Visualizza evento
ja_jp: イベントを選択する
nl_nl: Kies Gebeurtenis weergeven
pt_br: Escolha o evento de exibição
ru: Выберите событие отображения
th_th: เลือกแสดงเหตุการณ์

source: Choose Policy Page
ar: اختر صفحة السياسة
bn_bd: নীতি পাতা নির্বাচন করুন
de: Wählen Sie Richtlinienseite
es: Elija la página de política
fr: Choisissez la page de politique
hi: नीति पृष्ठ चुनें
id: Pilih Halaman Kebijakan
it_it: Scegli la pagina politica
ja_jp: ポリシーページを選択
nl_nl: Kies de beleidspagina
pt_br: Escolha a página da política
ru: Выберите страницу политики
th_th: เลือกหน้านโยบาย

source: Cookie Bar Background Color
ar: كوكي بار لون الخلفية
bn_bd: কুকি বার পটভূমি রঙ
de: Cookie Bar Hintergrundfarbe
es: Color de fondo de la barra de cookies
fr: Couleur d'arrière-plan du cookie
hi: कुकी बार पृष्ठभूमि रंग
id: Warna Latar Belakang Cookie Bar
it_it: Colore di sfondo della barra dei cookie
ja_jp: Cookieバーの背景色
nl_nl: Cookie Bar Achtergrondkleur
pt_br: Cor de fundo da barra de cookie
ru: Цвет фона для печенья
th_th: สีพื้นหลังของคุกกี้บาร์

source: Cookie Message
ar: ملف تعريف الارتباط
bn_bd: কুকি বার্তা
de: Cookie-Nachricht
es: Mensaje de cookie
fr: Message de cookie
hi: कुकी संदेश
id: Pesan Cookie
it_it: Messaggio del cookie
ja_jp: クッキーメッセージ
nl_nl: Cookie Bericht
pt_br: Mensagem de cookie
ru: Сообщение cookie
th_th: ข้อความคุกกี้

source: Cookie bar text color
ar: لون شريط النص ملف تعريف الارتباط
bn_bd: কুকি বার টেক্সট রঙ
de: Cookie-Bar-Textfarbe
es: Color del texto de la barra de cookies
fr: Couleur du texte de la barre de cookies
hi: कुकी बार टेक्स्ट रंग
id: Warna teks bilah cookie
it_it: Colore del testo della barra dei cookie
ja_jp: Cookieバーのテキストの色
nl_nl: Cookie bar text kleur
pt_br: Cor do texto da barra de cookies
ru: Цвет текста в печенье
th_th: สีของคุกกี้บาร์

source: Copy Link
ar: انسخ الرابط
bn_bd: লিংক কপি করুন
de: Link kopieren
es: Copiar link
fr: Copier le lien
hi: प्रतिरूप जोड़ना
id: Salin tautan
it_it: Copia link
ja_jp: リンクをコピーする
nl_nl: Kopieer Link
pt_br: Link de cópia
ru: Копировать ссылку
th_th: คัดลอกลิงค์

source: Date
ar: تاريخ
bn_bd: তারিখ
de: Datum
es: Fecha
fr: Rendez-vous amoureux
hi: तारीख
id: Tanggal
it_it: Data
ja_jp: 日付
nl_nl: Datum
pt_br: Encontro
ru: Дата
th_th: วันที่

source: Default Value
ar: القيمة الافتراضية
bn_bd: ডিফল্ট মান
de: Standardwert
es: Valor por defecto
fr: Valeur par défaut
hi: डिफ़ॉल्ट मान
id: Nilai Default
it_it: Valore di default
ja_jp: デフォルト値
nl_nl: Standaard Waarde
pt_br: Valor padrão
ru: Значение по умолчанию
th_th: ค่าเริ่มต้น

source: Delete my account
ar: احذف حسابي
bn_bd: আমার হিসাব মুছে দিন
de: Löschen Sie mein Konto
es: Borrar mi cuenta
fr: Supprimer mon compte
hi: मेरा एकाउंट हटा दो
id: Hapus akun Saya
it_it: Cancella il mio account
ja_jp: アカウントを削除します
nl_nl: Verwijder mijn account
pt_br: Deletar minha conta
ru: Удалите мой аккаунт
th_th: ลบบัญชีของฉัน

source: Deleted
ar: تم الحذف
bn_bd: মোছা
de: Gelöscht
es: Eliminado
fr: Supprimé
hi: हटाए गए
id: Dihapus
it_it: eliminata
ja_jp: 削除済み
nl_nl: Verwijderd
pt_br: Excluído
ru: удаленный
th_th: ที่ถูกลบ

source: Download this account data
ar: قم بتنزيل بيانات الحساب هذه
bn_bd: এই অ্যাকাউন্ট তথ্য ডাউনলোড করুন
de: Laden Sie diese Kontodaten herunter
es: Descargue esta información de cuenta
fr: Télécharger les données de ce compte
hi: इस खाता डेटा को डाउनलोड करें
id: Unduh data akun ini
it_it: Scarica i dati di questo account
ja_jp: このアカウントデータをダウンロードする
nl_nl: Download deze account gegevens
pt_br: Faça o download desses dados da conta
ru: Загрузить данные учетной записи
th_th: ดาวน์โหลดข้อมูลบัญชีนี้

source: Dropdown
ar: اسقاط
bn_bd: ড্রপডাউন
de: Dropdown-Liste
es: Desplegable
fr: Menu déroulant
hi: ड्रॉप डाउन
it_it: Cadere in picchiata
ja_jp: 落ちる
pt_br: Suspenso
ru: Падать
th_th: หล่นลง

source: Edit Custom Field
ar: تحرير حقل مخصص
bn_bd: কাস্টম ক্ষেত্র সম্পাদনা করুন
de: Benutzerdefiniertes Feld bearbeiten
es: Editar campo personalizado
fr: Modifier un champ personnalisé
hi: कस्टम फ़ील्ड संपादित करें
id: Edit Bidang Khusus
it_it: Modifica campo personalizzato
ja_jp: カスタムフィールドの編集
nl_nl: Aangepast Veld Bewerken
pt_br: Editar campo personalizado
ru: Изменить пользовательское поле
th_th: แก้ไขฟิลด์ที่กำหนดเอง

source: Edit Page
ar: تعديل الصفحة
bn_bd: সম্পাদনা পাতা
de: Seite bearbeiten
es: Editar página
fr: Modifier la page
hi: संपादित पेज
id: Sunting Halaman
it_it: Modifica Pagina
ja_jp: ページの編集
nl_nl: Bewerk Pagina
pt_br: Editar Página
ru: Отредактировать страницу
th_th: แก้ไขหน้า

source: Error
ar: خطأ
bn_bd: এরর
fr: Erreur
hi: त्रुटि
id: Kesalahan
it_it: Errore
ja_jp: エラー
pt_br: Erro
ru: ошибка
th_th: ความผิดพลาด

source: Field Validation
ar: التحقق من صحة الحقل
bn_bd: ক্ষেত্র যাচাইকরণ
de: Feldvalidierung
es: Validación de campo
fr: Validation sur le terrain
hi: फील्ड सत्यापन
id: Validasi Bidang
it_it: Convalida del campo
ja_jp: フィールド検証
nl_nl: Veldvalidatie
pt_br: Validação de Campo
ru: Проверка поля
th_th: การตรวจสอบความถูกต้องของฟิลด์

source: GDPR Settings
ar: إعدادات الناتج القومي الإجمالي
bn_bd: জিডিপিআর সেটিংস
de: GDPR-Einstellungen
es: Configuraciones GDPR
fr: Paramètres GDPR
hi: जीडीपीआर सेटिंग्स
id: Pengaturan GDPR
it_it: Impostazioni GDPR
ja_jp: GDPRの設定
nl_nl: GDPR-instellingen
pt_br: Configurações GDPR
ru: Настройки ВВП
th_th: การตั้งค่า GDPR

source: General
ar: جنرال لواء
bn_bd: সাধারণ
de: Allgemeines
fr: Général
hi: सामान्य
id: Umum
it_it: Generale
ja_jp: 一般
nl_nl: Algemeen
pt_br: Geral
ru: Генеральная
th_th: ทั่วไป

source: Go Home Page
ar: الذهاب الصفحة الرئيسية
bn_bd: হোম পেজ যান
de: Gehe zur Startseite
es: Ir a la página de inicio
fr: Aller à la page d'accueil
hi: जाओ होम पेज
it_it: Vai alla Home Page
nl_nl: Ga naar Startpagina
pt_br: Ir para a página inicial
ru: Перейти на главную страницу
th_th: ไปที่หน้าแรก

source: If you enable it, then app will show a notification bar for cookie message
ar: إذا قمت بتمكينه ، فسيعرض التطبيق شريط إعلام لرسالة ملف تعريف الارتباط
bn_bd: আপনি যদি এটি সক্ষম করেন তবে অ্যাপ্লিকেশনটি কুকি বার্তাটির জন্য একটি বিজ্ঞপ্তি বার প্রদর্শন করব?
de: Wenn Sie es aktivieren, zeigt die App eine Benachrichtigungsleiste für die Cookie-Nachricht an
es: Si lo habilita, la aplicación mostrará una barra de notificaciones para el mensaje de cookie
fr: Si vous l'activez, l'application affiche alors une barre de notification pour le message de cookie.
hi: यदि आप इसे सक्षम करते हैं, तो ऐप कुकी संदेश के लिए एक सूचना बार दिखाएगा
id: Jika Anda mengaktifkannya, aplikasi akan menampilkan bilah pemberitahuan untuk pesan cookie
it_it: Se lo abiliti, l'app mostrerà una barra di notifica per il messaggio di cookie
ja_jp: 有効にすると、アプリはCookieメッセージの通知バーを表示します
nl_nl: Als u dit inschakelt, toont de app een meldingsbalk voor het cookiebericht
pt_br: Se você ativá-lo, o aplicativo mostrará uma barra de notificação para a mensagem de cookie
ru: Если вы включите его, приложение отобразит панель уведомлений для сообщения cookie
th_th: หากคุณเปิดใช้งานแอปจะแสดงแถบการแจ้งเตือนสำหรับข้อความคุกกี้

source: If you enable it, then site user or visitor can delete their account from their panel
ar: إذا قمت بتمكينه ، فيمكن لمستخدم الموقع أو الزائر حذف حساباته من اللوحة الخاصة به
bn_bd: যদি আপনি এটি সক্ষম করেন, তবে সাইট ব্যবহারকারী বা দর্শক তাদের প্যানেলে তাদের অ্যাকাউন্ট মুছে ফেল??
de: Wenn Sie es aktivieren, können Websitebesucher oder Besucher ihr Konto in ihrem Bereich löschen
es: Si lo habilita, el usuario del sitio o visitante puede eliminar su cuenta de su panel
fr: Si vous l'activez, l'utilisateur du site ou le visiteur peut supprimer son compte de son panneau.
hi: यदि आप इसे सक्षम करते हैं, तो साइट उपयोगकर्ता या विज़िटर अपने खाते से अपने खाते को हटा सकते हैं
id: Jika Anda mengaktifkannya, maka pengguna situs atau pengunjung dapat menghapus akun mereka dari panel mereka
it_it: Se lo abiliti, l'utente del sito o il visitatore possono eliminare il proprio account dal proprio pannello
ja_jp: これを有効にすると、サイトのユーザーまたは訪問者はパネルから自分のアカウントを削除できます
nl_nl: Als u dit inschakelt, kan de sitegebruiker of bezoeker zijn of haar account uit zijn paneel verwijderen
pt_br: Se você ativá-lo, o usuário ou visitante do site poderá excluir sua conta de seu painel
ru: Если вы включите его, пользователь или посетитель сайта могут удалить свою учетную запись с панели
th_th: หากคุณเปิดใช้งานผู้ใช้หรือผู้เข้าชมเว็บไซต์สามารถลบบัญชีของตนออกจากแผงควบคุมได้

source: If you enable it, then site user or visitor can download their account data from their panel
ar: إذا قمت بتمكينه ، فيمكن لمستخدم الموقع أو الزائر تنزيل بيانات حسابه من اللوحة الخاصة به
bn_bd: যদি আপনি এটি সক্ষম করেন তবে সাইট ব্যবহারকারী বা দর্শক তাদের প্যানেলে তাদের অ্যাকাউন্ট ডেটা ডাউন
de: Wenn Sie es aktivieren, können Websitebesucher oder Besucher ihre Kontodaten von ihrem Bereich herunterladen
es: Si lo habilita, el usuario del sitio o visitante puede descargar los datos de su cuenta de su panel
fr: Si vous l'activez, l'utilisateur du site ou le visiteur peut télécharger les données de son compte depuis son panneau.
hi: यदि आप इसे सक्षम करते हैं, तो साइट उपयोगकर्ता या विज़िटर अपने खाते से अपने खाते का डेटा डाउनलोड कर
id: Jika Anda mengaktifkannya, pengguna situs atau pengunjung dapat mengunduh data akun mereka dari panelnya
it_it: Se lo abiliti, l'utente del sito o il visitatore possono scaricare i dati del proprio account dal proprio pannello
ja_jp: これを有効にすると、サイトのユーザーまたは訪問者はパネルからアカウントデータをダウンロードできます
nl_nl: Als u dit inschakelt, kan de sitegebruiker of bezoeker zijn accountgegevens downloaden vanuit zijn panel
pt_br: Se você ativá-lo, o usuário ou visitante do site poderá baixar os dados da conta de seu painel
ru: Если вы включите его, пользователь сайта или посетитель могут загрузить данные своей учетной записи с их панели
th_th: หากคุณเปิดใช้งานผู้ใช้หรือผู้เข้าชมไซต์สามารถดาวน์โหลดข้อมูลบัญชีของตนจากแผงควบคุมได้

source: If you enable it, then when visitor click the privacy policy then that will be show in lighbox window
ar: إذا قمت بتمكينه ، فعندما ينقر الزائر على سياسة الخصوصية ، فسيظهر ذلك في نافذة lighbox
bn_bd: যদি আপনি এটি সক্ষম করেন, তবে যখন দর্শক গোপনীয়তা নীতিতে ক্লিক করে তখন এটি লাইটবক্স উইন্ডোতে প্রদ?
de: Wenn Sie es aktivieren, wird der Besucher beim Klicken auf die Datenschutzrichtlinie im Lighbox-Fenster angezeigt
es: Si lo habilita, cuando el visitante haga clic en la política de privacidad, se mostrará en la ventana de lighbox.
fr: Si vous l'activez, alors, lorsque le visiteur clique sur la politique de confidentialité, celle-ci sera affichée dans la fenêtre lighbox.
hi: यदि आप इसे सक्षम करते हैं, तो जब विज़िटर गोपनीयता नीति पर क्लिक करता है तो वह लाइटबॉक्स विंडो में द
id: Jika Anda mengaktifkannya, maka ketika pengunjung mengklik kebijakan privasi maka itu akan ditampilkan di jendela lighbox
it_it: Se lo abiliti, quando il visitatore fa clic sulla politica sulla privacy, verrà mostrato nella finestra di Lighbox
ja_jp: あなたがそれを有効にすると、訪問者がプライバシーポリシーをクリックすると、それはlighboxウィンドウに表示されます
nl_nl: Als je het inschakelt, dan wanneer de bezoeker op het privacybeleid klikt, wordt dat getoond in het lighbox-venster
pt_br: Se você ativá-lo, quando o visitante clicar na política de privacidade, isso será mostrado na janela do lighbox
ru: Если вы включите его, то когда посетитель нажмет на политику конфиденциальности, то это будет показано в окне lighbox
th_th: หากคุณเปิดใช้งานเมื่อผู้เข้าชมคลิกที่นโยบายความเป็นส่วนตัวแล้วระบบจะแสดงในหน้าต่าง lighbox
