Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: Link And Heading Text
ar: وصلة ونص العنوان
bn_bd: লিঙ্ক এবং শিরোনাম টেক্সট
de: Link und Überschrift Text
es: Texto de enlace y encabezado
fr: Lien et texte d'en-tête
hi: लिंक और शीर्षक पाठ
id: Link dan Heading Text
it_it: Link e testo di intestazione
ja_jp: テキストのリンクと見出し
nl_nl: Link en Hoofdtext
pt_br: Texto de link e cabeçalho
ru: Ссылка и текст заголовка
th_th: ข้อความลิงค์และหัวเรื่อง

source: Main Color
ar: اللون الأساسي
bn_bd: প্রধান কালার
de: Hauptfarbe
es: Color principal
fr: Couleur principale
hi: मुखय रंग
id: Warna utama
it_it: Colore principale
ja_jp: メインカラー
nl_nl: Hoofdkleur
pt_br: Cor Principal
ru: Основной цвет
th_th: สีหลัก

source: Main site color is defined for application main color of client site.
ar: يتم تعريف لون الموقع الرئيسي للون الرئيسي للتطبيق من موقع العميل.
bn_bd: এই কালারটি সাইট এর মেইন কালার হিসেবে গণ্য হবে
de: Die Hintergrundfarbe der Webseite.
es: El color principal del sitio se define para el color principal de la aplicación del sitio del cliente.
fr: La couleur du site principal est définie pour la couleur principale de l'application du site client.
hi: मुख्य साइट का रंग क्लाइंट साइट के अनुप्रयोग मुख्य रंग के लिए परिभाषित किया गया है।
id: Warna situs utama ditentukan untuk warna utama aplikasi situs klien.
it_it: Il colore del sito principale è definito per il colore principale dell'applicazione del sito del cliente.
ja_jp: メインサイトの色は、クライアントサイトのアプリケーションメインカラーに対して定義されています。
nl_nl: Hoofdkleur van de site is gedefinieerd voor de hoofdkleur van de toepassing op de clientsite.
pt_br: A cor do site principal é definida para a cor principal do aplicativo do site do cliente.
ru: Цвет основного сайта определяется для основного цвета приложения клиента.
th_th: สีเว็บไซต์หลักถูกกำหนดไว้สำหรับสีหลักของแอ็พพลิเคชันของไซต์ไคลเอ็นต์

source: Max Upload File Size
ar: أقصى حجم تحميل الملف
bn_bd: আপলোড ফাইলের সর্বোচ্চ আকার
de: Max. Upload Dateigröße
es: Tamaño máximo de archivo de carga
fr: Taille maximale du fichier à télécharger
hi: अधिकतम अपलोड फ़ाइल का आकार
id: Ukuran File Unggah Maks
it_it: Dimensione massima del file di caricamento
ja_jp: 最大アップロードファイルサイズ
nl_nl: Max. Upload bestandsgrootte
pt_br: Tamanho máximo do arquivo de upload
ru: Максимальный размер файла загрузки
th_th: ขนาดไฟล์อัปโหลดสูงสุด

source: Menu Active Text Color
ar: القائمة لون النص النشط
bn_bd: মেনু একটিভ টেক্সট রঙ
de: aktives Menü Farbe
es: Menú Color de texto activo
fr: Menu Couleur de texte active
hi: मेनू सक्रिय टेक्स्ट रंग
id: Menu Warna Teks Aktif
it_it: Menu Colore testo attivo
ja_jp: メニューアクティブなテキストの色
nl_nl: Menu Actieve tekstkleur
pt_br: Menu Cor de texto ativo
ru: Меню Активный цвет текста
th_th: สีข้อความที่ใช้งานได้ของเมนู

source: Menu Background
ar: خلفية القائمة
bn_bd: মেনু ব্যাকগ্রাউন্ড
de: Menü Hintergrund
es: Fondo del menú
fr: Contexte du menu
hi: मेनू पृष्ठभूमि
id: Background Menu
it_it: Sfondo del menu
ja_jp: メニューの背景
nl_nl: Menu Achtergrond
pt_br: Fundo do menu
ru: Фон меню
th_th: พื้นหลังของเมนู

source: Nagative Feedback Message
ar: رسالة ردود فعل سلبية
bn_bd: নেতিবাচক ফিডব্যাক বার্তা
de: Abschließende Rückmeldung
es: Mensaje de retroalimentación negativa
fr: Message de commentaires négatifs
hi: नकारात्मक प्रतिक्रिया संदेश
id: Pesan Umpan Balik Negatif
it_it: Messaggio di feedback negativo
ja_jp: 否定的なフィードバックメッセージ
nl_nl: Negatief feedbackbericht
pt_br: Mensagem de Feedback Negativo
ru: Отрицательное обратное сообщение
th_th: ข้อความข้อเสนอแนะเชิงลบ

source: Nagative Message
ar: رسالة سلبية
bn_bd: নেতিবাচক ম্যাসেজ
de: Abschließende Nachricht
es: Mensaje negativo
fr: Message négatif
hi: नकारात्मक संदेश
id: Pesan Negatif
it_it: Messaggio negativo
ja_jp: 否定的なメッセージ
nl_nl: Negatief bericht
pt_br: Mensagem negativa
ru: Отрицательное сообщение
th_th: ข้อความเชิงลบ

source: On Admin Login
ar: على تسجيل الدخول المسؤول
bn_bd: অ্যাডমিন লগইন ফর্ম এ
de: Captcha im Admin Login
es: En la sesión de administrador
fr: Sur la connexion de l'administrateur
hi: व्यवस्थापक लॉगिन पर
id: Pada Login Admin
ja_jp: 管理者ログイン時
nl_nl: Aanmelding voor beheerders
pt_br: No Login de Admin
ru: Вход в систему администратора
th_th: ในการเข้าสู่ระบบของผู้ดูแลระบบ

source: On Client Login
ar: على تسجيل دخول العميل
bn_bd: ক্লায়েন্ট লগইন ফর্ম এ
de: Bei der Client-Anmeldung
es: En Inicio de sesión de cliente
fr: Sur la connexion du client
hi: ग्राहक लॉगिन पर
id: Pada Login Klien
it_it: All'accesso client
ja_jp: クライアントログイン時
nl_nl: Over klantaanmelding
pt_br: No Login do Cliente
ru: Вход клиента
th_th: ในการเข้าสู่ระบบของลูกค้า

source: On Client Registration
ar: على تسجيل العميل
bn_bd: ক্লায়েন্ট নিবন্ধন ফর্ম এ
de: Bei der Kundenregistrierung
es: En el registro del cliente
fr: Sur l'inscription du client
hi: ग्राहक पंजीकरण पर
id: Pada Pendaftaran Klien
it_it: Alla registrazione del cliente
ja_jp: クライアント登録について
nl_nl: Over klantregistratie
pt_br: No Registro de Cliente
ru: О регистрации клиента
th_th: ในการลงทะเบียนลูกค้า

source: On Guest Ticket
ar: على تذكرة ضيف
bn_bd: অতিথি টিকেটে ফর্ম
de: Gästeticket
es: En el ticket de invitado
fr: Sur le ticket d'invité
hi: अतिथि टिकट पर
id: Pada Tiket Tamu
it_it: Sul biglietto per gli ospiti
ja_jp: ゲストチケットについて
nl_nl: Op Guest Ticket
pt_br: No ticket de convidado
ru: О гостевом билете
th_th: บนบัตรโดยสาร

source: Only enter css code. Do not add any tag like %s
ar: قم فقط بإدخال رمز css. لا تضف أي علامة مثل %s
bn_bd: শুধু CSS কোড লিখুন %s এর মত কোন ট্যাগ যোগ করবেন না
de: Geben Sie nur den css Code ein. Fügen Sie keine taggs ein wie %s hinzu
es: Solo ingrese el código css. No agregue ninguna etiqueta como %s
fr: Entrez uniquement le code CSS. N'ajoutez pas de balise comme %s
hi: केवल सीएसएस कोड दर्ज करें %s जैसे किसी भी टैग को न जोड़ें
id: Hanya masukkan kode css. Jangan menambahkan tag apa pun seperti %s
it_it: Inserisci solo codice css. Non aggiungere tag come %s
ja_jp: cssコードのみ入力してください。 ％sのようなタグを追加しないでください
nl_nl: Voer alleen css-code in. Voeg geen enkele tag toe zoals %s
pt_br: Apenas digite o código css. Não adicione nenhuma tag como %s
ru: Введите код css. Не добавляйте теги как %s
th_th: ป้อนเฉพาะ css code อย่าเพิ่มแท็กใด ๆ เช่น %s

source: Positive Feedback Message
ar: رسالة ردود فعل إيجابية
bn_bd: ইতিবাচক ফিডব্যাক ম্যাসেজ
de: Positive Rückantwort
es: Mensaje de retroalimentación positiva
fr: Message de commentaires positifs
hi: सकारात्मक प्रतिक्रिया संदेश
id: Pesan Umpan Balik Positif
it_it: Messaggio di feedback positivo
ja_jp: 正のフィードバックメッセージ
nl_nl: Positief feedbackbericht
pt_br: Mensagem de Feedback Positivo
ru: Положительное сообщение обратной связи
th_th: ข้อความแสดงความคิดเห็นเชิงบวก

source: Positive Message
ar: رسالة إيجابية
bn_bd: প্রইভেট মেসেজ
de: Positive Nachricht
es: Mensaje positivo
fr: Message positif
hi: सकारात्मक संदेश
id: Pesan Positif
it_it: Messaggio positivo
ja_jp: ポジティブなメッセージ
nl_nl: Positief bericht
pt_br: Mensagem positiva
ru: Положительное сообщение
th_th: ข้อความที่เป็นบวก

source: Registration of visitor. If you disable this then visitor can't register. Only registered client can open ticket after login
ar: تسجيل الزائر. إذا قمت بتعطيل هذا لا يمكن للزائر التسجيل. يمكن للعميل المسجل فقط فتح التذاكر بعد تسجيل الدخول
bn_bd: পরিদর্শনের নিবন্ধন আপনি যদি এটি ডিজাবল করেন তবে দর্শক রেজিস্টার করতে পারবেন না। শুধুমাত্র নিবন?
de: Registrierung des Besuchers. Wenn Sie dies deaktivieren, kann der Besucher sich nicht registrieren. Nur registrierte Kunden können dann ein Ticket eröffnen.
es: Registro de visitante. Si deshabilita esto, el visitante no puede registrarse. Solo el cliente registrado puede abrir el ticket después del inicio de sesión
fr: Enregistrement du visiteur Si vous le désactivez, le visiteur ne peut pas s'enregistrer. Seul client enregistré peut ouvrir un ticket après la connexion
hi: आगंतुक का पंजीकरण यदि आप इसे अक्षम करते हैं तो आगंतुक रजिस्टर नहीं कर सकता केवल पंजीकृत ग्राहक लॉ
id: Registrasi pengunjung. Jika Anda menonaktifkan ini, maka pengunjung tidak dapat mendaftar. Hanya klien yang terdaftar yang dapat membuka tiket setelah login
it_it: Registrazione del visitatore. Se disabiliti questo, il visitatore non può registrarsi. Solo il cliente registrato può aprire il ticket dopo il login
ja_jp: 訪問者の登録。これを無効にすると、ビジターは登録できません。登録されたクライアントのみがログイン後にチケットを開くことができます
nl_nl: Registratie van bezoeker. Als u dit uitschakelt, kan de bezoeker zich niet registreren. Alleen geregistreerde klanten kunnen een ticket openen na inloggen
pt_br: Registro de visitante. Se você desabilitar isso, o visitante não poderá se registrar. Somente o cliente cadastrado pode abrir o ticket após o login
ru: Регистрация посетителя. Если вы отключите это, посетитель не сможет зарегистрироваться. Только зарегистрированный клиент может открыть б?
th_th: ลงทะเบียนผู้เข้าชม ถ้าคุณปิดการใช้งานนี้ผู้เข้าชมไม่สามารถลงทะเบียนได้ เฉพาะลูกค้าที่ล?

source: Site Copyright Text
ar: نص حقوق النشر للموقع
bn_bd: সাইট কপিরাইট পাঠ্য
de: Seiten Copyright Informationen
es: Texto de Copyright del sitio
fr: Texte du texte du site
hi: साइट कॉपीराइट पाठ
id: Teks Hak Cipta Situs
it_it: Testo del copyright del sito
ja_jp: サイトの著作権テキスト
nl_nl: Site Copyright Tekst
pt_br: Texto de Copyright do Site
ru: Текст авторского права на сайт
th_th: ข้อความลิขสิทธิ์เว็บไซต์

source: The value is not a numeric
ar: القيمة ليست رقمية
bn_bd: ডাটা একটি নম্বর ডাটা নয়
de: Der Wert ist kein numerischer Wert
es: El valor no es numérico
fr: La valeur n'est pas numérique
hi: मान एक संख्यात्मक नहीं है
id: Nilai bukan angka
it_it: Il valore non è un valore numerico
ja_jp: 値は数値ではありません
nl_nl: De waarde is geen numeriek
pt_br: O valor não é numérico
ru: Значение не является числовым
th_th: ค่านี้ไม่ใช่ตัวเลข

source: Ticket File Upload
ar: تحميل ملف التذاكر
bn_bd: টিকেট ফর্ম এ ফাইল আপলোড
de: Ticket-Datei hochladen
es: Subida de fichero de incidencia
fr: Téléchargement de fichier de ticket
hi: टिकट फ़ाइल अपलोड करें
id: Unggah File Tiket
it_it: Caricamento file ticket
ja_jp: チケットファイルのアップロード
nl_nl: Ticketbestand uploaden
pt_br: Upload do Arquivo de Bilhetes
ru: Загрузка файла билета
th_th: อัปโหลดไฟล์ตั๋ว

source: Ticket Settings
ar: إعدادات التذاكر
bn_bd: টিকেট সেটিংস
de: Ticketeinstellungen
es: Configuración de incidencias
fr: Paramètres de ticket
hi: टिकट सेटिंग
id: Pengaturan Tiket
it_it: Impostazioni del biglietto
ja_jp: チケットの設定
nl_nl: Ticket Instellingen
pt_br: Configurações do Bilhete
ru: Настройки билета
th_th: การตั้งค่าตั๋ว

source: Time Format
ar: تنسيق الوقت
bn_bd: সময় ফর্ম্যাট
de: Zeitformat
es: Formato de tiempo
fr: Format de l'heure
hi: समय प्रारूप
id: Format waktu
it_it: Formato orario
ja_jp: 時間形式
nl_nl: Tijdsnotitie
pt_br: Formato de hora
ru: Формат времени
th_th: รูปแบบเวลา

source: Value must be between 1 to 99
ar: يجب أن تتراوح القيمة من 1 إلى 99
bn_bd: ডাটা 1 থেকে 99 এর মধ্যে হওয়া আবশ্যক
de: Der Wert muss zwischen 1 und 99 liegen
es: El valor debe estar entre 1 y 99
fr: La valeur doit être comprise entre 1 et 99
hi: मान 1 से 99 के बीच होना चाहिए
id: Nilai harus antara 1 hingga 99
it_it: Il valore deve essere compreso tra 1 e 99
ja_jp: 値は1から99の間でなければなりません
nl_nl: De waarde moet liggen tussen 1 en 99
pt_br: O valor deve estar entre 1 e 99
ru: Значение должно быть от 1 до 99
th_th: ค่าต้องอยู่ระหว่าง 1 ถึง 99

source: Welcome & Footer Text
ar: مرحبًا وتذييلًا للنص
bn_bd: ওয়েলকাম এন্ড ফুটার টেক্সট
de: Willkommen & Fußzeile
es: Texto de bienvenida y pie de página
fr: Texte de bienvenue et pied de page
hi: स्वागत और पाद लेख
id: Teks Selamat Datang & Footer
it_it: Testo di benvenuto e piè di pagina
ja_jp: ようこそ＆フッターテキスト
nl_nl: Welkom & Footer Text
pt_br: Texto de boas-vindas e rodapé
ru: Текст приветствия и нижнего колонтитула
th_th: ข้อความต้อนรับและท้ายกระดาษ

source: Welcome Background
ar: خلفية ترحيب
bn_bd: ওয়েলকাম ব্যাকগ্রাউন্ড
de: Anmelde Hintergrund
es: Bienvenido a fondo
fr: Contexte de bienvenue
hi: स्वागत पृष्ठभूमि
id: Latar Belakang Selamat Datang
it_it: Sfondo di benvenuto
ja_jp: ようこその背景
nl_nl: Welkom Achtergrond
pt_br: Fundo de boas-vindas
ru: Добро пожаловать
th_th: พื้นหลังยินดีต้อนรับ

source: Welcome Message
ar: رسالة الترحيب
bn_bd: স্বাগতম মেসেজ
de: Slogan (Begrüßung Startseite)
es: Mensaje de bienvenida
fr: Message de bienvenue
hi: स्वागत संदेश
id: Pesan Selamat Datang
it_it: Messaggio di benvenuto
ja_jp: ウェルカムメッセージ
nl_nl: Welkom bericht
pt_br: Mensagem de boas-vindas
ru: Приветственное сообщение
th_th: ข้อความต้อนรับ

source: Welcome Text
ar: مرحبا النص
bn_bd: স্বাগতম টেক্সট
de: Begrüßungstext
es: Texto de Bienvenida
fr: Texte de bienvenue
hi: स्वागत पाठ
id: Teks Selamat Datang
it_it: Testo di benvenuto
ja_jp: ウェルカムテキスト
nl_nl: Welkom text
pt_br: Texto de boas-vindas
ru: Приветственный текст
th_th: ข้อความต้อนรับ

source: ex. 2
ar: السابق. 2
bn_bd: উদা. 2
hi: पूर्व। 2
ja_jp: 例。 2
ru: ех. 2
th_th: อดีต 2

source: Successfully updated
ar: تم التحديث بنجاح
bn_bd: সফলভাবে আপডেট করা হয়েছে
de: Erfolgreich aktualisiert
es: Actualizado exitosamente
fr: Mise à jour réussie
hi: सफलतापूर्वक उत्परिवर्तित
id: Berhasil diperbaharui
it_it: Aggiornato con successo
ja_jp: 正常に更新されました
nl_nl: Succesvol geüpdatet
pt_br: Atualizado com sucesso
ru: Успешно обновлено
th_th: อัปเดตเรียบร้อยแล้ว

source: Language changed. Reloading
ar: تغيرت اللغة. إعادة
bn_bd: ভাষা পরিবর্তিত, পুনরায় লোড করা হচ্ছে
de: Sprache geändert. Bitte Seite neu laden!
es: Cambio de idioma Recargando
fr: Langue changée Rechargement
hi: भाषा बदल गई पुन: लोड
id: Bahasa berubah. Memuat ulang
it_it: Lingua cambiata. Ricaricamento
ja_jp: 言語が変更されました。リロード
nl_nl: Taal veranderd, herladen..
pt_br: A linguagem mudou. Recarregar
ru: Язык изменен. перезарядка
th_th: เปลี่ยนภาษาแล้ว การบรรจุใหม่

source: Download CSV
ar: تنزيل ملف CSV
bn_bd: CSV ডাউনলোড
de: CSV herunterladen
es: Descargar CSV
fr: Télécharger CSV
hi: सीएसवी डाउनलोड करें
id: Unduh CSV
it_it: Scarica CSV
ja_jp: CSVをダウンロード
nl_nl: CSV downloaden
pt_br: Baixar CSV
ru: Загрузить CSV
th_th: ดาวน์โหลด CSV

source: No Record Found
ar: لا يوجد سجلات
bn_bd: কোন রেকর্ড পাওয়া যায়নি
de: Kein Eintrag gefunden
es: ningún registro encontrado
fr: Aucun Enregistrement Trouvé
hi: कोई रिकॉर्ड नहीं मिला
it_it: Nessun record trovato
ja_jp: レコードが見つかりません
nl_nl: Geen record gevonden
pt_br: Nenhum Registro Encontrado
ru: Нет записей
th_th: ไม่พบรายการ

source: Reload
ar: إعادة تحميل
bn_bd: পুনরায় লোড
de: Neu laden
es: Recargar
fr: Recharger
hi: सीमा से अधिक लादना
id: Muat ulang
it_it: Ricaricare
ja_jp: リロード
nl_nl: Herladen
pt_br: recarregar
ru: перезагружать
th_th: โหลด

source: Sign In
ar: تسجيل الدخول
bn_bd: সাইন ইন
de: Anmelden
es: Registrarse
fr: Se connecter
hi: साइन इन करें
id: Masuk
it_it: Registrati
ja_jp: サインイン
nl_nl: Aanmelden
pt_br: Assinar em
ru: Войти в систему
th_th: ลงชื่อเข้าใช้

source: Sign in to start your session
ar: تسجيل الدخول لبدء جلسة العمل الخاصة بك
bn_bd: আপনার সেশন শুরু করতে সাইন ইন করুন
de: Bitte anmelden!
es: Inicia sesión para comenzar tu sesión
fr: Connectez-vous pour commencer votre session
hi: अपना सत्र प्रारंभ करने के लिए साइन इन करें
id: Masuk untuk memulai sesi Anda
it_it: Accedi per iniziare la sessione
ja_jp: セッションを開始するにはサインインしてください
nl_nl: Meldt u aan om uw sessie te starten
pt_br: Faça login para iniciar sua sessão
ru: Войдите, чтобы начать сеанс
th_th: ลงชื่อเข้าใช้เพื่อเริ่มต้นเซสชันของคุณ

source: Admin Panel
ar: لوحة الادارة
bn_bd: অ্যাডমিন প্যানেল
de: Admin Menü
es: Panel de administrador
fr: panneau d'administration
hi: प्रशासनिक समिति
id: panel admin
it_it: Pannello di Amministrazione
ja_jp: 管理パネル
nl_nl: Admin Paneel
pt_br: Painel de administração
ru: Панель администратора
th_th: แผงธุรการ

source: %s is invalid
ar: %s غير صالح
bn_bd: %s অবৈধ
de: %s ist ungültig
es: %s no es válido
fr: %s est invalide
hi: %s अमान्य है
id: %s tidak valid
it_it: %s non è valido
ja_jp: ％sは無効です
nl_nl: %s is ongeldig
pt_br: %s é inválido
ru: Недопустимый %s
th_th: %s ไม่ถูกต้อง

source: A ticket email has been sent to your email. Please check that
ar: تم إرسال بريد إلكتروني للبريد إلى بريدك الإلكتروني. يرجى التحقق من ذلك
bn_bd: আপনার ইমেলের জন্য একটি টিকিট ইমেল পাঠানো হয়েছে। দয়া করে এটি পরীক্ষা করুন
de: Eine Ticket-E-Mail wurde an Ihre E-Mail gesendet. Bitte überprüfe das
es: Se envió un correo electrónico con una incidencia a su correo electrónico. Por favor revisa eso
fr: Un e-mail de ticket a été envoyé à votre adresse e-mail. S'il vous plaît vérifier que
hi: टिकट ईमेल आपके ईमेल पर भेज दिया गया है कृपया यह जांचें
id: Email tiket telah dikirim ke email Anda. Tolong periksa itu
it_it: Una email di ticket è stata inviata alla tua email. Si prega di controllare quello
ja_jp: あなたの電子メールにチケットの電子メールが送信されました。それを確認してください
nl_nl: Een ticket e-mail is verzonden naar uw e-mail. Controleer dat alstublieft
pt_br: Um e-mail de ingresso foi enviado para o seu e-mail. Verifique isso
ru: Письмо с билетом отправлено на ваш адрес электронной почты. Проверьте, что
th_th: อีเมลตั๋วถูกส่งไปยังอีเมลของคุณแล้ว โปรดตรวจสอบว่า

source: Admin Notification Settings
ar: إعدادات إشعارات المسؤول
bn_bd: অ্যাডমিন বিজ্ঞপ্তি সেটিংস
de: Admin Benachrichtigungseinstellungen
es: Configuración de notificación de administrador
fr: Paramètres de notification d'administration
hi: व्यवस्थापक सूचना सेटिंग्स
id: Pengaturan Pemberitahuan Admin
it_it: Impostazioni di notifica dell'amministratore
ja_jp: 管理者の通知設定
nl_nl: Instellingen voor beheerdersmeldingen
pt_br: Configurações de notificação de administrador
ru: Настройки уведомления администратора
th_th: การตั้งค่าการแจ้งเตือนผู้ดูแลระบบ

source: Are you sure to assign yourself?
ar: هل أنت متأكد من تعيين نفسك؟
bn_bd: আপনি নিজেকে স্থাপন নিশ্চিত?
de: Bist du dir sicher, dich selbst zuzuweisen?
es: ¿Estás seguro de asignarte?
fr: Êtes-vous sûr de vous assigner?
hi: क्या आप निश्चित रूप से असाइन करना चाहते हैं?
id: Apakah Anda yakin akan menugaskan diri sendiri?
it_it: Sei sicuro di assegnarti?
ja_jp: あなた自身を割り当ててもよろしいですか？
nl_nl: Weet je zeker dat je jezelf toewijst?
pt_br: Você tem certeza de se atribuir?
ru: Вы уверены, что назначили себя?
th_th: คุณแน่ใจหรือไม่ว่าจะมอบหมายตัวเอง?

source: Are you sure to assign?
ar: هل أنت متأكد من تعيين؟
bn_bd: আপনি নিযুক্ত নিশ্চিত?
de: Bist du sicher, zuzuweisen?
es: ¿Estás seguro de asignar?
fr: Êtes-vous sûr d'attribuer?
hi: क्या आप असाइन करना चाहते हैं?
id: Apakah Anda yakin untuk menetapkan?
it_it: Sei sicuro di assegnare?
ja_jp: あなたを割り当ててもよろしいですか？
nl_nl: Weet je zeker dat je het moet toewijzen?
pt_br: Você tem certeza de atribuir?
ru: Вы уверены, что хотите назначить?
th_th: คุณแน่ใจหรือว่าจะมอบหมาย?

source: Assign Me
ar: خصصني
bn_bd: আমাকে নিযুক্ত করুন
de: Ordne Mir zu
es: Asignarme
fr: M'affecter
hi: मुझे असाइन करें
id: Tetapkan Saya
it_it: Assegnami
ja_jp: 私を割り当てる
nl_nl: Mezelf
pt_br: Atribua-me
ru: Назначить меня
th_th: กำหนดฉัน

source: Captcha Success
ar: نجاح كابتشا
bn_bd: ক্যাপচা সাফল্য
de: Captcha Erfolg
hi: कैप्चा सफलता
ja_jp: Captchaの成功
nl_nl: Captcha Successvol
pt_br: Sucesso Captcha
ru: Успех Captcha
th_th: ความสำเร็จของ Captcha

source: Content
ar: يحتوى
bn_bd: সন্তুষ্ট
de: Inhalt
es: Contenido
fr: Contenu
hi: सामग्री
id: Konten
it_it: Soddisfare
ja_jp: コンテンツ
nl_nl: Inhoud
pt_br: Conteúdo
ru: содержание
th_th: เนื้อหา

source: Controller
ar: مراقب
bn_bd: নিয়ামক
de: Regler
es: Controlador
fr: Manette
hi: नियंत्रक
id: Kontroler
it_it: controllore
ja_jp: コントローラ
pt_br: Controlador
ru: контроллер
th_th: ตัวควบคุม

source: Email Field Details
ar: تفاصيل حقل البريد الإلكتروني
bn_bd: ইমেইল ক্ষেত্রের বিবরণ
de: E-Mail-Felddetails
es: Detalles del campo de correo electrónico
fr: Détails du champ de courrier électronique
hi: ईमेल फील्ड विवरण
id: Email Detail Bidang
it_it: Dettagli del campo di posta elettronica
ja_jp: メールフィールドの詳細
nl_nl: E-mail Velddetails
pt_br: Detalhes do campo do email
ru: Детали поля электронной почты
th_th: รายละเอียดฟิลด์อีเมล

source: Email Notification Settings
ar: إعدادات إشعارات البريد الإلكتروني
bn_bd: ইমেল বিজ্ঞপ্তি সেটিংস
de: E-Mail-Benachrichtigungseinstellungen
es: Configuraciones de notificación de correo electrónico
fr: Paramètres de notification par courrier électronique
hi: ईमेल सूचना सेटिंग
id: Pengaturan Notifikasi Email
it_it: Impostazioni di notifica via email
ja_jp: 電子メール通知設定
nl_nl: Instellingen voor e-mailmeldingen
pt_br: Configurações de notificação de e-mail
ru: Настройки уведомления по электронной почте
th_th: การตั้งค่าการแจ้งเตือนทางอีเมล

source: Email Notification Settions
ar: إعدادات إشعارات البريد الإلكتروني
bn_bd: ইমেল বিজ্ঞপ্তি সেটিংস
de: E-Mail-Benachrichtigungseinstellungen
es: Configuraciones de notificación de correo electrónico
fr: Paramètres de notification par courrier électronique
hi: ईमेल सूचना सेटिंग
id: Pengaturan Notifikasi Email
it_it: Impostazioni di notifica via email
ja_jp: 電子メール通知設定
nl_nl: Instellingen voor e-mailmeldingen
pt_br: Configurações de notificação de e-mail
ru: Настройки уведомления по электронной почте
th_th: การตั้งค่าการแจ้งเตือนทางอีเมล

source: Email Template updated successfully
ar: تم تحديث قالب البريد الإلكتروني بنجاح
bn_bd: ইমেল টেমপ্লেট সফলভাবে আপডেট করা হয়েছে
de: E-Mail-Vorlage wurde erfolgreich aktualisiert
es: Plantilla de correo electrónico actualizada con éxito
fr: Modèle d'email mis à jour avec succès
hi: ईमेल टेम्पलेट सफलतापूर्वक अपडेट किया गया
id: Template email berhasil diperbarui
it_it: Modello email aggiornato correttamente
ja_jp: メールテンプレートが正常に更新されました
nl_nl: E-mailsjabloon is succesvol bijgewerkt
pt_br: Modelo de e-mail atualizado com sucesso
ru: Шаблон электронной почты успешно обновлен
th_th: อัปเดตเทมเพลตอีเมลเรียบร้อยแล้ว

source: Email template for ANR
ar: قالب البريد الإلكتروني ل ANR
bn_bd: ANR এর জন্য ইমেল টেমপ্লেট
de: E-Mail-Vorlage für ANR
es: Plantilla de correo electrónico para ANR
fr: Modèle d'email pour ANR
hi: एएनआर के लिए ईमेल टेम्पलेट
id: Template email untuk ANR
it_it: Modello di email per ANR
ja_jp: ANRの電子メールテンプレート
nl_nl: E-mailsjabloon voor ANR
pt_br: Modelo de email para ANR
ru: Шаблон электронной почты для ANR
th_th: เทมเพลตอีเมลสำหรับ ANR

source: Enable Admin Notificaiton
ar: تمكين إعلام المسؤول
bn_bd: এডমিন বিজ্ঞপ্তি সক্ষম করুন
de: Aktivieren Sie die Administratorbenachrichtigung
es: Habilitar notificación de administrador
fr: Activer la notification d'administration
hi: व्यवस्थापक सूचना सक्षम करें
id: Aktifkan Pemberitahuan Admin
it_it: Abilita notifica amministratore
ja_jp: 管理者通知を有効にする
nl_nl: Schakel beheerdersmelding in
pt_br: Ativar notificação de administrador
ru: Включить уведомление администратора
th_th: เปิดใช้งานการแจ้งเตือนของผู้ดูแลระบบ

source: File Size
ar: حجم الملف
bn_bd: ফাইলের আকার
de: Dateigröße
es: Tamaño del archivo
fr: Taille du fichier
hi: फाइल का आकार
id: Ukuran file
it_it: Dimensione del file
ja_jp: ファイルサイズ
nl_nl: Bestandsgrootte
pt_br: Tamanho do arquivo
ru: Размер файла
th_th: ขนาดไฟล์

source: If you enable this then admin will get notification
ar: إذا قمت بتمكين هذا ، فسيحصل المشرف على إشعار
bn_bd: আপনি যদি এটি সক্ষম করেন তাহলে অ্যাডমিন বিজ্ঞপ্তি পাবেন
de: Wenn Sie dies aktivieren, erhält der Administrator eine Benachrichtigung
es: Si habilita esto, el administrador recibirá la notificación
fr: Si vous l'activez, l'administrateur recevra une notification
hi: यदि आप इसे सक्षम करते हैं तो प्रशासन को सूचना मिल जाएगी
id: Jika Anda mengaktifkan ini, maka admin akan mendapatkan pemberitahuan
it_it: Se lo abiliti, l'amministratore riceverà la notifica
ja_jp: これを有効にすると、管理者は通知を受け取ります
nl_nl: Als u dit inschakelt, krijgt de beheerder een melding
pt_br: Se você ativar isso, o administrador receberá uma notificação
ru: Если вы включите это, администратор получит уведомление
th_th: ถ้าคุณเปิดใช้งานนี้ผู้ดูแลระบบจะได้รับการแจ้งเตือน
