Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: Same As Admin
ar: نفس المسؤول
bn_bd: অ্যাডমিন হিসাবে একই
de: Gleich wie Admin
es: Igual que administrador
fr: Identique à Admin
hi: व्यवस्थापक के समान
id: Sama Seperti Admin
it_it: Come amministratore
ja_jp: 管理者と同じ
nl_nl: Hetzelfde als beheerder
pt_br: O mesmo que Admin
ru: То же, что и администратор
th_th: เช่นเดียวกับผู้ดูแลระบบ

source: Seconds
ar: ثواني
bn_bd: সেকেন্ড
de: Sekunden
es: Segundos
fr: Secondes
hi: सेकंड
id: Detik
it_it: secondi
ja_jp: 秒
nl_nl: seconden
pt_br: Segundos
ru: секунд
th_th: วินาที

source: Select icon
ar: اختر ايقونة
bn_bd: আইকন নির্বাচন করুন
de: Wählen Sie das Symbol
es: Seleccionar ícono
fr: Icône de sélection
hi: आइकन का चयन करें
id: Pilih ikon
it_it: Seleziona icona
ja_jp: 選択アイコン
nl_nl: Selecteer een pictogram
pt_br: Selecione o ícone
ru: Выберите значок
th_th: เลือกไอคอน

source: Server Type
ar: نوع الخادم
bn_bd: সার্ভার প্রকার
de: Server Typ
es: Tipo de servidor
fr: Type de serveur
hi: सर्वर प्रकार
id: Tipe Server
it_it: Tipo di server
ja_jp: サーバーの種類
pt_br: Tipo de servidor
ru: Тип сервера
th_th: ประเภทเซิร์ฟเวอร์

source: Show all priroty on Guest Ticket
ar: إظهار كل الأولوية على Guest Guest
bn_bd: অতিথি টিকেট সব অগ্রাধিকার দেখান
de: Zeigen Sie alle Prioritäten auf dem Gastticket an
es: Mostrar todas las prioridades en Guest Ticket
fr: Montrer toute la priorité sur le ticket d'invité
hi: अतिथि टिकट पर सभी प्राथमिकताएं दिखाएं
id: Tampilkan semua prioritas di Tiket Tamu
it_it: Mostra tutte le priorità sul biglietto ospite
ja_jp: ゲストチケットの優先度をすべて表示する
nl_nl: Toon alle prioriteit op gastenkaart
pt_br: Mostrar todas as prioridades no Ticket do convidado
ru: Показать все приоритеты в гостевом билете
th_th: แสดงความสำคัญทั้งหมดใน Guest Ticket

source: Site Language
ar: لغة الموقع
bn_bd: সাইট ভাষা
de: Site-Sprache
es: Idioma del sitio
fr: Langue du site
hi: साइट भाषा
id: Bahasa Situs
it_it: Lingua del sito
ja_jp: サイト言語
nl_nl: Site Taal
pt_br: Idioma do site
ru: Язык сайта
th_th: ภาษาเว็บไซต์

source: Site Theme Settings
ar: إعدادات استايل الموقع
bn_bd: সাইট থিম সেটিংস
de: Website-Designeinstellungen
es: Configuración del tema del sitio
fr: Paramètres du thème du site
hi: साइट थीम सेटिंग्स
id: Pengaturan Tema Situs
it_it: Impostazioni del tema del sito
ja_jp: サイトテーマの設定
nl_nl: Site Thema Instellingen
pt_br: Configurações do tema do site
ru: Настройки темы сайта
th_th: การตั้งค่าธีมไซต์

source: Social Login Setting
ar: ضبط دخول وسائل التواصل الاجتماعي
bn_bd: সামাজিক লগইন সেটিং
de: Soziale Login-Einstellung
es: Configuración de inicio de sesión social
fr: Paramètre de connexion sociale
hi: सामाजिक लॉगिन सेटिंग
id: Pengaturan Login Sosial
it_it: Impostazione di accesso social
ja_jp: ソーシャルログインの設定
nl_nl: Social Login Instelling
pt_br: Configuração de login social
ru: Настройка социального входа
th_th: การตั้งค่าการเข้าสู่ระบบสังคม

source: Successfully Dismissed
ar: تم تجاهله بنجاح
bn_bd: সফলভাবে বাতিল করা হয়েছে
de: Erfolgreich aufgegeben
es: Descartado con éxito
fr: Rejeté avec succès
hi: सफलतापूर्वक खारिज कर दिया
id: Berhasil Diberhentikan
it_it: Respinto con successo
ja_jp: 正常に終了しました
nl_nl: Succesvol afgewezen
pt_br: Rejeitado com sucesso
ru: Успешно уволен
th_th: คัดออกเรียบร้อยแล้ว

source: Successfully deleted
ar: تم الحذف بنجاح
bn_bd: সফলভাবে মোছা হয়েছে
de: Erfolgreich gelöscht
es: Eliminado exitosamente
fr: Supprimé avec succès
hi: सफलतापूर्वक हटाया गया
id: Berhasil dihapus
it_it: Eliminato con successo
ja_jp: 削除されました
nl_nl: Succesvol verwijderd
pt_br: Excluído com êxito
ru: Успешно удалено
th_th: ลบเรียบร้อยแล้ว

source: Successfully logged in
ar: تم تسجيل الدخول بنجاح
bn_bd: সফলভাবে লগ ইন
de: Erfolgreich angemeldet
es: Ha iniciado sesión correctamente
fr: Connecté avec succès
hi: सफलतापूर्वक लॉग इन किया गया
id: Berhasil masuk
it_it: Login effettuato con successo
ja_jp: 正常にログインしました
nl_nl: Succesvol ingelogd
pt_br: Conectado com sucesso
ru: Успешно зарегистрирован
th_th: เข้าสู่ระบบสำเร็จแล้ว

source: Successfully saved
ar: تم الحفظ بنجاح
bn_bd: সফলভাবে সংরক্ষিত
de: Erfolgreich gespeichert
es: Guardado con éxito
fr: Enregistré avec succès
hi: सफलतापूर्वक संचित कर लिया गया है
id: Berhasil disimpan
it_it: Salvato con successo
ja_jp: 保存しました
nl_nl: Succesvol opgeslagen
pt_br: Salvo com sucesso
ru: Успешно сохранено
th_th: บันทึกเรียบร้อยแล้ว

source: Thank you for registering with us
ar: شكرا لتسجيلك معنا
bn_bd: আমাদের সাথে নিবন্ধনের জন্য আপনাকে ধন্যবাদ
de: Danke, dass Sie sich bei uns registriert haben
es: Gracias por registrarse con nosotros
fr: Merci de votre inscription
hi: हमारे साथ पंजीकरण करने के लिए धन्यवाद
id: Terima kasih telah mendaftar bersama kami
it_it: Grazie per esserti registrato con noi
ja_jp: 私たちに登録していただきありがとうございます
nl_nl: Bedankt voor uw aanmelding bij ons
pt_br: Obrigado por se registar conosco
ru: Спасибо, что зарегистрировались у нас
th_th: ขอขอบคุณที่ลงทะเบียนกับเรา

source: Theme
ar: ستايل
bn_bd: বিষয়
de: Thema
es: Tema
fr: Thème
hi: विषय
id: Tema
it_it: Tema
ja_jp: テーマ
nl_nl: Thema
pt_br: Tema
ru: тема
th_th: กระทู้

source: This account has been temporary locked for 30 minutes, try again later or contact with admin to unlock
ar: تم قفل هذا الحساب مؤقتًا لمدة 30 دقيقة ، أو إعادة المحاولة لاحقًا أو الاتصال بالمشرف لإلغاء القفل
bn_bd: এই অ্যাকাউন্টটি 30 মিনিটের জন্য অস্থায়ীভাবে লক করা হয়েছে, পরে আবার চেষ্টা করুন বা আনলক করতে অ্য??
de: Dieses Konto wurde vorübergehend für 30 Minuten gesperrt. Versuche es später erneut oder kontaktiere den Administrator, um es zu entsperren
es: Esta cuenta se ha bloqueado temporalmente durante 30 minutos, inténtalo de nuevo más tarde o ponte en contacto con el administrador para desbloquearlo
fr: Ce compte a été temporairement verrouillé pendant 30 minutes, réessayez plus tard ou contactez l'administrateur pour déverrouiller
hi: यह खाता 30 मिनट के लिए अस्थायी लॉक किया गया है, बाद में फिर से प्रयास करें या अनलॉक करने के लिए व्यवस??
id: Akun ini telah terkunci sementara selama 30 menit, coba lagi nanti atau hubungi admin untuk membuka kunci
it_it: Questo account è stato temporaneamente bloccato per 30 minuti, riprova più tardi o contatta l'amministratore per sbloccarlo
ja_jp: このアカウントは30分間一時的にロックされています。後で再試行するか、管理者に連絡してロックを解除してください
nl_nl: Dit account is 30 minuten tijdelijk vergrendeld, probeer het later opnieuw of neem contact op met de beheerder om te ontgrendelen
pt_br: Esta conta foi temporariamente bloqueada por 30 minutos, tente novamente mais tarde ou contate com o administrador para desbloquear
ru: Эта учетная запись временно заблокирована на 30 минут, повторите попытку позже или свяжитесь с администратором, чтобы разблокировать
th_th: บัญชีนี้ถูกล็อคชั่วคราวเป็นเวลา 30 นาทีโปรดลองอีกครั้งในภายหลังหรือติดต่อผู้ดูแลระบบเพื??

source: This servers's configuration
ar: تكوين هذه الخوادم
bn_bd: এই সার্ভার কনফিগারেশন
de: Die Konfiguration dieses Servers
es: La configuración de este servidor
fr: La configuration de ce serveur
hi: यह सर्वर का कॉन्फ़िगरेशन
id: Konfigurasi server ini
it_it: La configurazione di questo server
ja_jp: このサーバーの構成
nl_nl: Configuratie van deze server
pt_br: Configuração dos servidores
ru: Конфигурация этих серверов
th_th: การกำหนดค่าของเซิร์ฟเวอร์นี้

source: Ticket Email
ar: البريد الإلكتروني للتذكرة
bn_bd: টিকেট ইমেল
es: Correo electrónico de incidencias
fr: Email du billet
hi: टिकट ईमेल
id: Email Tiket
it_it: Email del biglietto
ja_jp: チケットの電子メール
pt_br: E-mail do bilhete
ru: Электронная почта
th_th: อีเมลตั๋ว

source: Ticket Re-Opened
ar: إعادة فتح تذكرة
bn_bd: টিকেট পুনরায় খোলা
de: Ticket wieder geöffnet
es: Incidencia re-abierta
fr: Ticket ré-ouvert
hi: टिकट फिर से खोला
id: Tiket Dibuka Kembali
it_it: Biglietto riaperto
ja_jp: チケットが再開されました
nl_nl: Ticket opnieuw geopend
pt_br: Bilhete reaberto
ru: Билет повторно открыт
th_th: บัตรเปิดใหม่

source: Unknown
ar: غير معروف
bn_bd: অজানা
de: unbekannte
es: Desconocido
fr: Inconnu
hi: अनजान
id: Tidak dikenal
it_it: Sconosciuto
ja_jp: 未知の
nl_nl: Onbekend
pt_br: Desconhecido
ru: неизвестный
th_th: ไม่ทราบ

source: User Login Using
ar: دخول المستخدم باستخدام
bn_bd: ব্যবহারকারী লগইন ব্যবহার করে
de: Benutzeranmeldung mit
es: Inicio de sesión de usuario usando
fr: Connexion de l'utilisateur en utilisant
hi: उपयोगकर्ता लॉगिन का उपयोग करना
id: Login Pengguna Menggunakan
it_it: Accesso utente utilizzando
ja_jp: ユーザーログインの使用
nl_nl: Gebruikersaanmelding via
pt_br: Login Usando Usuário
ru: Использование пользователя
th_th: การใช้งานของผู้ใช้

source: Valid Url
ar: عنوان صالح
bn_bd: বৈধ ইউআরএল
de: Gültige URL
es: URL válida
fr: URL valide
hi: मान्य यूआरएल
id: Url yang Valid
it_it: URL valido
ja_jp: 有効なURL
nl_nl: Geldige URL
pt_br: Url válido
ru: Действительный URL
th_th: URL ที่ถูกต้อง

source: Validation URL
ar: عنوان التحقق من الصحة
bn_bd: যাচাইকরণ URL
de: Bestätigungs-URL
es: URL de validación
fr: URL de validation
hi: सत्यापन यूआरएल
id: URL Validasi
it_it: URL di convalida
ja_jp: 検証URL
nl_nl: Validatie URL
pt_br: URL de validação
ru: URL-адрес проверки
th_th: URL การตรวจสอบความถูกต้อง

source: Video
ar: فيديو
bn_bd: ভিডিও
es: Vídeo
fr: Vidéo
hi: वीडियो
ja_jp: ビデオ
pt_br: Vídeo
ru: видео
th_th: วีดีโอ

source: View Update Details
ar: عرض تفاصيل التحديث
bn_bd: আপডেট বিবরণ দেখুন
de: Aktualisierungsdetails anzeigen
es: Ver los detalles de la actualización
fr: Voir les détails
hi: अद्यतन विवरण देखें
id: Lihat Detail Pembaruan
it_it: Visualizza i dettagli di aggiornamento
ja_jp: アップデートの詳細を表示
nl_nl: Bekijk de details van de update
pt_br: Exibir detalhes de atualização
ru: Просмотр обновлений
th_th: ดูรายละเอียดการอัพเดท

source: Welcome to
ar: مرحبا بك في
bn_bd: স্বাগতম
de: Willkommen zu
es: Bienvenido a
fr: Bienvenue à
hi: आपका स्वागत है
id: Selamat Datang di
it_it: Benvenuto a
ja_jp: ようこそ
nl_nl: Welkom bij
pt_br: Bem-vindo ao
ru: Добро пожаловать в
th_th: ยินดีต้อนรับสู่

source: Your server's redirect URL
ar: عنوان URL الخاص بإعادة توجيه الخادم الخاص بك
bn_bd: আপনার সার্ভারের পুনর্নির্দেশ URL
de: Die Weiterleitungs-URL Ihres Servers
es: URL de redirección de tu servidor
fr: URL de redirection de votre serveur
hi: आपके सर्वर का रीडायरेक्ट यूआरएल
id: URL pengalihan server Anda
it_it: URL di reindirizzamento del tuo server
ja_jp: サーバーのリダイレクトURL
nl_nl: Omleidings-URL van uw Server
pt_br: URL de redirecionamento do seu servidor
ru: URL-адрес перенаправления вашего сервера
th_th: URL การเปลี่ยนเส้นทางเซิร์ฟเวอร์ของคุณ

source: View All
ar: عرض الكل
bn_bd: সব দেখ
de: Alle ansehen
es: Ver todo
fr: Voir tout
hi: सभी को देखें
id: Lihat semua
it_it: Guarda tutto
ja_jp: すべて見る
nl_nl: Bekijk Alles
pt_br: Ver tudo
ru: Посмотреть все
th_th: ดูทั้งหมด

source: %s replied a message
ar: أجب %s رسالة
bn_bd: %s একটি বার্তা উত্তর
de: %s hat eine Nachricht beantwortet
es: %s respondió un mensaje
fr: %s a répondu à un message
hi: %s ने एक संदेश जवाब दिया
id: %s menjawab pesan
it_it: %s ha risposto a un messaggio
ja_jp: ％sさんがメッセージを返信しました
nl_nl: %s heeft een bericht beantwoord
pt_br: %s respondeu uma mensagem
ru: %s ответил сообщение
th_th: %s ตอบกลับข้อความ

source: API Name
ar: اسم واجهة برمجة التطبيقات
bn_bd: API নাম
es: Nombre de la API
fr: Nom de l'API
hi: एपीआई नाम
id: Nama API
it_it: Nome API
ja_jp: API名
nl_nl: API Naam
pt_br: Nome da API
ru: Имя API
th_th: ชื่อ API

source: About Support System-help
ar: حول دعم نظام المساعدة
bn_bd: সাপোর্ট সিস্টেম-সহায়তা সম্পর্কে
de: Über Support System-Hilfe
es: Acerca de Support System-help
fr: À propos du système de support: aide
hi: समर्थन प्रणाली-सहायता के बारे में
id: Tentang Dukungan System-help
it_it: Informazioni su Support System-help
ja_jp: サポートについてシステムヘルプ
nl_nl: Over ondersteuning Systeem-help
pt_br: Sobre a ajuda do sistema de suporte
ru: О системе поддержки
th_th: เกี่ยวกับ Support System-help

source: Agent Welcome Text
ar: وكيل مرحبا النص
bn_bd: এজেন্ট ওয়েলকাম টেক্সট
de: Begrüßungstext des Agenten
es: Texto de bienvenida del agente
fr: Texte de bienvenue de l'agent
hi: एजेंट वेलकम टेक्स्ट
id: Teks Selamat Datang Agen
it_it: Testo di benvenuto dell'agente
ja_jp: エージェントのウェルカムテキスト
nl_nl: Agent welkomsttekst
pt_br: Texto de boas-vindas do agente
ru: Текст приветствия агента
th_th: ข้อความต้อนรับตัวแทน

source: All Paid Ticket
ar: جميع التذاكر المدفوعة
bn_bd: সমস্ত প্রদত্ত টিকেট
de: Alle bezahlten Tickets
es: Toda la incidencia pagada
fr: Tous les billets payants
hi: सभी भुगतान टिकट
id: Semua Tiket Berbayar
it_it: Tutti i biglietti pagati
ja_jp: すべての有償チケット
pt_br: Todo o bilhete pago
ru: Все Платные билеты
th_th: ตั๋วชำระเงินทั้งหมด

source: Analytics Gtag ID
ar: معرف Gtag Analytics
bn_bd: অ্যানালিটিক্স জিটিগ আইডি
de: Analytics Gtags ID
es: ID de Gtag de Analytics
fr: ID Gtag Analytics
hi: Analytics जीटीएजी आईडी
id: ID Gtag Analytics
it_it: ID Gtag di Google Analytics
ja_jp: アナリティクスのGtag ID
pt_br: ID do Gtag do Google Analytics
ru: Аналитика Gtag ID

source: App User Details
ar: تفاصيل المستخدم التطبيق
bn_bd: অ্যাপ ব্যবহারকারীর বিবরণ
de: App-Benutzerdetails
es: Detalles del usuario de la aplicación
fr: Détails des utilisateurs de l'application
hi: ऐप उपयोगकर्ता विवरण
id: Detail Pengguna Aplikasi
it_it: Dettagli utente app
ja_jp: アプリユーザーの詳細
nl_nl: App gebruikersgegevens
pt_br: Detalhes do usuário do aplicativo
ru: Сведения о приложении приложения
th_th: รายละเอียดผู้ใช้ App

source: Archive
ar: أرشيف
bn_bd: সংরক্ষাণাগার
de: Archiv
es: Archivo
fr: Archiver
hi: पुरालेख
id: Arsipkan
it_it: Archivio
ja_jp: アーカイブ
nl_nl: Archief
pt_br: Arquivo
ru: Архив
th_th: เอกสารเก่า

source: Are you sure to archive?
ar: هل أنت متأكد من أرشفة؟
bn_bd: আপনি আর্কাইভ নিশ্চিত?
de: Bist du sicher zu archivieren?
es: ¿Estás seguro de archivar?
fr: Êtes-vous sûr d'archiver?
hi: क्या आप संग्रह करना सुनिश्चित कर रहे हैं?
id: Apakah Anda yakin akan mengarsipkan?
it_it: Sei sicuro di archiviare?
ja_jp: アーカイブしてもよろしいですか？
nl_nl: Weet je zeker dat je wilt archiveren?
pt_br: Tem certeza de arquivar?
ru: Вы обязательно запишете архив?
th_th: คุณแน่ใจหรือยังว่าจะเก็บถาวร

source: Are you sure to archive? Archive is like Delete. You can inactive for temporary basis
ar: هل أنت متأكد من أرشفة؟ الأرشيف مثل حذف. يمكنك غير نشط على أساس مؤقت
bn_bd: আপনি আর্কাইভ নিশ্চিত? আর্কাইভ মুছে ফেলার মতই আপনি অস্থায়ী ভিত্তিতে জন্য নিষ্ক্রিয় করতে পারেন
de: Bist du sicher zu archivieren? Archiv ist wie Löschen. Sie können vorübergehend inaktiv werden
es: ¿Estás seguro de archivar? El archivo es como Eliminar. Puedes inactiva temporalmente
fr: Êtes-vous sûr d'archiver? Archive est comme Supprimer. Vous pouvez inactif pour une base temporaire
hi: क्या आप संग्रह करना सुनिश्चित कर रहे हैं? पुरालेख हटाएं की तरह है। आप अस्थायी आधार के लिए निष्क्र??
id: Apakah Anda yakin akan mengarsipkan? Arsip seperti Hapus. Anda dapat tidak aktif untuk sementara waktu
it_it: Sei sicuro di archiviare? L'archivio è come Elimina. È possibile disattivarlo temporaneamente
ja_jp: アーカイブしてもよろしいですか？アーカイブは削除のようなものです。あなたは一時的に非アクティブにすることができます
nl_nl: Weet je zeker dat je wilt archiveren? Archief is net als Verwijderen. Je kunt inactief voor tijdelijke basis
pt_br: Tem certeza de arquivar? Arquivo é como Excluir. Você pode ficar inativo por temporário
ru: Вы обязательно запишете архив? Архив похож на «Удалить». Вы можете бездействовать на временной основе
th_th: คุณแน่ใจหรือยังว่าจะเก็บถาวร ที่เก็บเหมือนลบ คุณสามารถใช้งานชั่วคราวได้

source: Are you sure to archive? Archive is like as delete. If you want to do it for temporary, then set inactive status instead of archive. You cann&#96;t revert if you process it.
ar: هل أنت متأكد من أرشفة؟ يشبه الأرشيف كحذف. إذا كنت تريد إجراء ذلك مؤقتًا ، فاضبط الحالة غير النشطة بدلاً من الوضع أرشيف لا يمكنك التراجع إذا
bn_bd: আপনি আর্কাইভ নিশ্চিত? আর্কাইভ ডিলিটের মত। অস্থায়ীতার জন্য আপনি এটি করতে চান, তাহলে সংরক্ষণাগার
de: Bist du sicher zu archivieren? Archiv ist wie Löschen. Wenn Sie es für temporär machen wollen, dann setzen Sie den inaktiven Status anstelle des Archivs. Sie können nicht zurückkehren, wenn Sie es verarbeiten.
es: ¿Estás seguro de archivar? Archive es como eliminar. Si desea hacerlo temporalmente, establezca el estado inactivo en lugar de archivar. No puede revertir si lo procesa.
fr: Êtes-vous sûr d'archiver? Archive est comme en suppression. Si vous voulez le faire temporairement, définissez le statut inactif au lieu de l'archive. Vous ne pouvez pas revenir si vous le traitez.
hi: क्या आप संग्रह करना सुनिश्चित कर रहे हैं? पुरालेख हटाना जैसा है। यदि आप इसे अस्थायी के लिए करना चा?
id: Apakah Anda yakin akan mengarsipkan? Arsip seperti dihapus. Jika Anda ingin melakukannya untuk sementara, maka atur status tidak aktif, bukan arsip. Anda tidak dapat kembali jika Anda memprosesnya.
it_it: Sei sicuro di archiviare? L'archivio è come se fosse cancellato. Se si desidera farlo temporaneamente, quindi impostare lo stato inattivo anziché l'archivio. Non si può annullare se lo si elabora.
ja_jp: アーカイブしてもよろしいですか？アーカイブは削除と似ています。一時的に行う場合は、アーカイブの代わりに非アクティブな状態を設定します。あなたがそれを処理すれば元に戻ること
nl_nl: Weet je zeker dat je wilt archiveren? Archief lijkt op verwijderen. Als u dit tijdelijk wilt doen, stelt u de inactieve status in plaats van het archief in. Je kunt niet teruggaan als je het verwerkt.
pt_br: Tem certeza de arquivar? Arquivo é como excluir. Se você quiser fazer isso temporariamente, defina o status inativo em vez de arquivar. Você não pode reverter se você processá-lo.
ru: Вы обязательно запишете архив? Архив выглядит как delete. Если вы хотите сделать это для временного, установите вместо него неактивный статус.
th_th: คุณแน่ใจหรือยังว่าจะเก็บถาวร ที่เก็บเหมือนการลบ ถ้าคุณต้องการทำแบบชั่วคราวให้ตั้งสถานะ?

source: Are you sure to archive? Archive is like as delete. If you want to do it for temporary, then you can inactive this user.
ar: هل أنت متأكد من أرشفة؟ يشبه الأرشيف كحذف. إذا كنت تريد إجراء ذلك مؤقتًا ، فيمكنك حينها تعطيل هذا المستخدم.
bn_bd: আপনি আর্কাইভ নিশ্চিত? আর্কাইভ ডিলিটের মত। আপনি অস্থায়ী জন্য এটি করতে চান তাহলে, আপনি এই ব্যবহার?
de: Bist du sicher zu archivieren? Archiv ist wie Löschen. Wenn Sie es vorübergehend tun möchten, können Sie diesen Benutzer inaktivieren.
es: ¿Estás seguro de archivar? Archive es como eliminar. Si desea hacerlo temporalmente, puede desactivar este usuario.
fr: Êtes-vous sûr d'archiver? Archive est comme en suppression. Si vous voulez le faire temporairement, vous pouvez désactiver cet utilisateur.
hi: क्या आप संग्रह करना सुनिश्चित कर रहे हैं? पुरालेख हटाना जैसा है। यदि आप इसे अस्थायी के लिए करना चा?
id: Apakah Anda yakin akan mengarsipkan? Arsip seperti dihapus. Jika Anda ingin melakukannya sementara, maka Anda dapat menonaktifkan pengguna ini.
it_it: Sei sicuro di archiviare? L'archivio è come se fosse cancellato. Se si desidera farlo temporaneamente, è possibile disattivare questo utente.
ja_jp: アーカイブしてもよろしいですか？アーカイブは削除と似ています。あなたは一時的にそれをしたい場合は、このユーザーを非アクティブにすることができます。
nl_nl: Weet je zeker dat je wilt archiveren? Archief lijkt op verwijderen. Als je het tijdelijk wilt doen, kun je deze gebruiker inactief maken.
pt_br: Tem certeza de arquivar? Arquivo é como excluir. Se você quiser fazer isso temporariamente, poderá desativar esse usuário.
ru: Вы обязательно запишете архив? Архив выглядит как delete. Если вы хотите сделать это временно, вы можете бездействовать этого пользователя.
th_th: คุณแน่ใจหรือยังว่าจะเก็บถาวร ที่เก็บเหมือนการลบ ถ้าคุณต้องการใช้งานชั่วคราวคุณจะไม่สาม?

source: Are you sure to archive? Archive is like as delete. It you want do it for temporary then you can inactive this user.
ar: هل أنت متأكد من أرشفة؟ يشبه الأرشيف كحذف. تريد أن تفعل ذلك مؤقتًا ، فيمكنك حينها تعطيل هذا المستخدم.
bn_bd: আপনি আর্কাইভ নিশ্চিত? আর্কাইভ ডিলিটের মত। এটি আপনি অস্থায়ী জন্য এটি করতে চান তাহলে আপনি এই ব্যব?
de: Bist du sicher zu archivieren? Archiv ist wie Löschen. Wenn Sie es vorübergehend tun möchten, können Sie diesen Benutzer inaktivieren.
es: ¿Estás seguro de archivar? Archive es como eliminar. Si lo desea, puede hacerlo temporalmente y luego puede inactivar a este usuario.
fr: Êtes-vous sûr d'archiver? Archive est comme en suppression. Si vous voulez le faire temporairement, vous pouvez désactiver cet utilisateur.
hi: क्या आप संग्रह करना सुनिश्चित कर रहे हैं? पुरालेख हटाना जैसा है। यह आप अस्थायी के लिए करना चाहते ह?
id: Apakah Anda yakin akan mengarsipkan? Arsip seperti dihapus. Anda ingin melakukannya sementara, maka Anda dapat menonaktifkan pengguna ini.
it_it: Sei sicuro di archiviare? L'archivio è come se fosse cancellato. Se vuoi farlo temporaneamente, puoi disattivare questo utente.
ja_jp: アーカイブしてもよろしいですか？アーカイブは削除と似ています。一時的にそれをやりたいなら、このユーザーを非アクティブにすることができます。
nl_nl: Weet je zeker dat je wilt archiveren? Archief lijkt op verwijderen. Als je het tijdelijk wilt doen, kun je deze gebruiker inactief maken.
pt_br: Tem certeza de arquivar? Arquivo é como excluir. Você quer fazer isso por temporário, então você pode inativo este usuário.
ru: Вы обязательно запишете архив? Архив выглядит как delete. Это вы хотите сделать это для временного, тогда вы можете неактивным этого пользоват
th_th: คุณแน่ใจหรือยังว่าจะเก็บถาวร ที่เก็บเหมือนการลบ คุณต้องการทำชั่วคราวเพื่อให้คุณไม่สามา?

source: Are you sure to archive? Archive is like as delete. You can inactive for temporary basis
ar: هل أنت متأكد من أرشفة؟ يشبه الأرشيف كحذف. يمكنك غير نشط على أساس مؤقت
bn_bd: আপনি আর্কাইভ নিশ্চিত? আর্কাইভ ডিলিটের মত। আপনি অস্থায়ী ভিত্তিতে জন্য নিষ্ক্রিয় করতে পারেন
de: Bist du sicher zu archivieren? Archiv ist wie Löschen. Sie können vorübergehend inaktiv werden
es: ¿Estás seguro de archivar? Archive es como eliminar. Puedes inactiva temporalmente
fr: Êtes-vous sûr d'archiver? Archive est comme en suppression. Vous pouvez inactif pour une base temporaire
hi: क्या आप संग्रह करना सुनिश्चित कर रहे हैं? पुरालेख हटाना जैसा है। आप अस्थायी आधार के लिए निष्क्रिय
id: Apakah Anda yakin akan mengarsipkan? Arsip seperti dihapus. Anda dapat tidak aktif untuk sementara waktu
it_it: Sei sicuro di archiviare? L'archivio è come se fosse cancellato. È possibile disattivarlo temporaneamente
ja_jp: アーカイブしてもよろしいですか？アーカイブは削除と似ています。あなたは一時的に非アクティブにすることができます
nl_nl: Weet je zeker dat je wilt archiveren? Archief lijkt op verwijderen. Je kunt inactief voor tijdelijke basis
pt_br: Tem certeza de arquivar? Arquivo é como excluir. Você pode ficar inativo por temporário
ru: Вы обязательно запишете архив? Архив выглядит как delete. Вы можете бездействовать на временной основе
th_th: คุณแน่ใจหรือยังว่าจะเก็บถาวร ที่เก็บเหมือนการลบ คุณสามารถใช้งานชั่วคราวได้

source: Are you sure to change chat status?
ar: هل أنت متأكد من تغيير حالة الدردشة؟
bn_bd: আপনি চ্যাট অবস্থা পরিবর্তন নিশ্চিত?
de: Bist du sicher, den Chatstatus zu ändern?
es: ¿Estás seguro de cambiar el estado del chat?
fr: Êtes-vous sûr de changer l'état du chat?
hi: क्या आप चैट स्थिति बदलना चाहते हैं?
id: Apakah Anda yakin untuk mengubah status obrolan?
it_it: Sei sicuro di cambiare lo stato della chat?
ja_jp: チャットのステータスを変更してもよろしいですか？
nl_nl: Weet je zeker dat je de chatstatus moet wijzigen?
pt_br: Tem certeza de alterar o status do bate-papo?
ru: Вы действительно изменили статус чата?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเปลี่ยนแปลงสถานะการแชท

source: Are you sure to unlock?
ar: هل أنت متأكد من فتح؟
bn_bd: আপনি আনলক নিশ্চিত?
de: Bist du sicher, entsperren?
es: ¿Estás seguro de desbloquear?
fr: Êtes-vous sûr de débloquer?
hi: क्या आप अनलॉक करना चाहते हैं?
id: Apakah Anda yakin untuk membuka kunci?
it_it: Sei sicuro di sbloccare?
ja_jp: あなたはロックを解除してもよろしいですか？
nl_nl: Weet je zeker dat je moet ontgrendelen?
pt_br: Você tem certeza de desbloquear?
ru: Вы действительно хотите разблокировать?
th_th: คุณแน่ใจหรือไม่ว่าจะปลดล็อก

source: Asigned By
ar: عين من
bn_bd: দ্বারা বরাদ্দ
de: Zugeteilt von
es: Asignado por
fr: Assigné par
hi: द्वारा सौंपा
id: Ditanda tangani oleh
it_it: Assegnato da
ja_jp: 割り当て者
nl_nl: Toegekend door
pt_br: Assinado por
ru: Назначено
th_th: มอบหมายโดย
