Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: If you enable it then captcha will show in guest ticket opening form
ar: إذا قمت بتمكينها ، فستظهر كلمة captcha في نموذج افتتاح تذكرة الضيف
bn_bd: যদি আপনি এটি এনাবল করেন তাহলে ক্যাপচাটি অতিথি টিকিট খোলার ফর্মে দেখাবে
de: Wenn Sie es aktivieren, wird ein Captcha im Formular bei der Erstellung eines Gasttickets angezeigt
es: Si lo habilita, el captcha se mostrará en el formulario de apertura dela incidencia de invitado
fr: Si vous l'activez, le captcha s'affichera dans le formulaire d'ouverture de ticket
hi: यदि आप इसे सक्षम करते हैं तो कैप्चा अतिथि टिकट खोलने के फॉर्म में दिखाया जाएगा
id: Jika Anda mengaktifkannya maka captcha akan ditampilkan dalam formulir pembukaan tiket tamu
it_it: Se lo abiliti, captcha verrà mostrato nel modulo di apertura del ticket ospite
ja_jp: あなたがそれを有効にすると、captchaはゲストチケットのオープニングフォームに表示されます
nl_nl: Als je het inschakelt, wordt captcha getoond in het openingsformulier van het gastkaart
pt_br: Se você ativá-lo, o captcha será exibido no formulário de abertura do bilhete convidado
ru: Если вы включите его, то captcha будет отображаться в форме открытия гостевого билета
th_th: หากคุณเปิดใช้งาน captcha จะแสดงในแบบฟอร์มการเปิดบัญชีลูกค้า

source: If you enable it then user can open their ticket as public mode. Where any user can replay
ar: إذا قمت بتمكينه ، فيمكن للمستخدم فتح تذكرته كوضع عام. حيث يمكن لأي مستخدم إعادة التشغيل
bn_bd: আপনি যদি এটি এনাবল করেন তাহলে ব্যবহারকারী তাদের টিকেটটি পাবলিক মোডে খুলতে পারেন।
de: Wenn Sie es aktivieren, kann der Benutzer sein Ticket als öffentlich aktivieren. Dabei sieht jeder Besucher den Verlauf des Tickets
es: Si lo habilita, el usuario puede abrir su incidencia como modo público. Donde cualquier usuario puede reproducir
fr: Si vous l'activez, l'utilisateur peut ouvrir son ticket en mode public. Où tout utilisateur peut rejouer
hi: यदि आप इसे सक्षम करते हैं तो उपयोगकर्ता अपना टिकट सार्वजनिक मोड के रूप में खोल सकता है। जहां कोई उ?
id: Jika Anda mengaktifkannya maka pengguna dapat membuka tiket mereka sebagai mode publik. Di mana setiap pengguna dapat memutar ulang
it_it: Se lo abiliti, l'utente può aprire il ticket come modalità pubblica. Dove qualsiasi utente può riprodurre
ja_jp: これを有効にすると、ユーザーはパブリックモードとしてチケットを開くことができます。任意のユーザーが再生できる場所
nl_nl: Als u het inschakelt, kan de gebruiker zijn ticket openen als openbare modus. Waar elke gebruiker kan herhalen
pt_br: Se você habilitar, o usuário poderá abrir seu ticket como modo público. Onde qualquer usuário pode reproduzir
ru: Если вы включите его, пользователь может открыть свой билет в режиме общего доступа. Где любой пользователь может воспроизвести
th_th: หากเปิดใช้งานผู้ใช้สามารถเปิดตั๋วเป็นโหมดสาธารณะได้ ที่ผู้ใช้สามารถเล่นซ้ำได้

source: If you enable it then user can upload file when they open ticket and reply any ticket
ar: إذا قمت بتمكينه ، فيمكن للمستخدم تحميل الملف عند فتحه للتذكرة والرد على أي تذكرة
bn_bd: যদি আপনি এটি এনাবল করেন তাহলে ব্যবহারকারী টিকিট খোলার সময় ফাইল আপলোড করতে পারবেন?
de: Wenn Sie dies aktivieren, kann der Benutzer eine Datei hochladen, wenn er ein Ticket eröffnet oder ein Ticket beantwortet
es: Si lo habilita, el usuario puede cargar el archivo cuando abre la incidencia y responde cualquier incidencia
fr: Si vous l'activez, l'utilisateur peut télécharger un fichier lorsqu'il ouvre un ticket et répond à un ticket
hi: यदि आप इसे सक्षम करते हैं तो उपयोगकर्ता फाइल खोल सकते हैं, जब वे टिकट खोल सकते हैं और किसी टिकट का ज?
id: Jika Anda mengaktifkannya maka pengguna dapat mengunggah file ketika mereka membuka tiket dan membalas tiket apa pun
it_it: Se lo abiliti, l'utente può caricare il file quando apre il ticket e risponde a qualsiasi ticket
ja_jp: 有効にすると、チケットを開いてチケットを返信するとファイルをアップロードできます
nl_nl: Als u het inschakelt, kan de gebruiker het bestand uploaden wanneer zij het ticket openen en een ticket beantwoorden
pt_br: Se você ativá-lo, o usuário pode carregar o arquivo quando abrir o ticket e responder qualquer ticket
ru: Если вы включите его, пользователь может загрузить файл, когда он откроет билет и ответит на любой билет
th_th: หากคุณเปิดใช้งานผู้ใช้สามารถอัปโหลดไฟล์เมื่อเปิดตั๋วและตอบกลับตั๋วใดก็ได้

source: If you enable it, then any staff can reply on any ticket, if disable then only assigned staff can reply.
ar: إذا قمت بتمكينه ، فيمكن لأي موظف الرد على أي تذكرة ، إذا كان هناك تعطيل ، فيمكن فقط للموظفين المعينين الرد.
bn_bd: যদি আপনি এটি এনাবল করেন, তাহলে যে কোনও স্টাফ জবাব দিতে পারবে, যদি ডিজাবল থাকে তবে শুধু নিবন্ধিত স্?
de: Wenn Sie es aktivieren, können alle Mitarbeiter auf jedem Ticket antworten. Bei Deaktivierung können nur zugewiesene Mitarbeiter antworten.
es: Si lo habilita, cualquier miembro del personal puede responder en cualquier incidencia; si lo desactiva, solo el personal asignado puede responder.
fr: Si vous l'activez, n'importe quel membre du personnel peut répondre sur n'importe quel ticket, s'il est désactivé, seul le personnel affecté peut répondre.
hi: यदि आप इसे सक्षम करते हैं, तो किसी भी टिकट पर कोई भी कर्मचारी उत्तर दे सकता है, यदि अक्षम किया गया तो
id: Jika Anda mengaktifkannya, maka setiap staf dapat membalas tiket apa pun, jika dinonaktifkan maka hanya staf yang ditugaskan yang dapat membalas.
it_it: Se lo abiliti, qualsiasi staff può rispondere su qualsiasi ticket, se disabilitato, solo il personale assegnato può rispondere.
ja_jp: 有効にすると、スタッフはチケットで返信することができます。無効にすると割り当てられたスタッフだけが返信できます。
nl_nl: Als u dit inschakelt, kan elk personeel op elk ticket antwoorden. Als dit wordt uitgeschakeld, kunnen alleen de medewerkers reageren.
pt_br: Se você habilitá-lo, qualquer equipe pode responder em qualquer ticket, se desativar, apenas a equipe atribuída pode responder.
ru: Если вы включите его, любой персонал может ответить на любой билет, если отключить, тогда только назначенный персонал может ответить.
th_th: หากคุณเปิดใช้งานพนักงานสามารถตอบกลับได้จากบัตรใด ๆ หากปิดใช้งานแล้วเจ้าหน้าที่ที่ได้รั?

source: If you enable it, then you can able to upload their profile photo
ar: إذا قمت بتمكينه ، فيمكنك حينئذٍ تحميل صورة ملفه الشخصي
bn_bd: আপনি এটি এনাবল করলে, ক্লায়েন্ট প্রোফাইল ফটো আপলোড করতে পারবেন
de: Der Kunde hat die Möglichkeit ein neues Profilfoto hochzuladen.
es: Si lo habilitas, entonces puedes subir su foto de perfil
fr: Si vous l'activez, vous pouvez télécharger leur photo de profil
hi: यदि आप इसे सक्षम करते हैं, तो आप अपनी प्रोफ़ाइल फ़ोटो अपलोड कर सकते हैं
id: Jika Anda mengaktifkannya, Anda dapat mengunggah foto profilnya
it_it: Se lo abiliti, puoi caricare la foto del profilo
ja_jp: 有効にすると、プロフィール写真をアップロードすることができます
nl_nl: Als je het inschakelt, kun je hun profielfoto uploaden
pt_br: Se você ativá-lo, então você pode enviar sua foto de perfil
ru: Если вы включите его, вы сможете загрузить свою фотографию профиля
th_th: ถ้าคุณเปิดใช้งานคุณสามารถอัปโหลดรูปโปรไฟล์ได้

source: If you enable this then this app will check SSL Request, if not then it will redirect to SSL URL.
ar: إذا مكّنت هذا ، فحينئذٍ سيتحقق هذا التطبيق من طلب طبقة المقابس الآمنة ، وإذا لم يكن كذلك ، فسيتم إعادة توجيهه إلى عنوان URL لطبقة المقابس الآم?
bn_bd: যদি আপনি এটি এনাবল করেন তাহলে এই অ্যাপ্লিকেশনটি SSL অনুরোধ কিনা পরীক্ষা করবে এবং রিডাইরেক্ট করবে
de: Wenn Sie dies aktivieren, überprüft das Programm die SSL-Anfrage. Wenn Sie deaktiviert ist, wird auf eine SSL Url weitergeleitet.
es: Si habilita esto, esta aplicación verificará SSL Request, de lo contrario, se redireccionará a SSL URL.
fr: Si vous l'activez, cette application vérifiera la demande SSL, sinon elle redirigera vers l'URL SSL.
hi: यदि आप इसे सक्षम करते हैं तो यह एप एसएसएल अनुरोध की जांच करेगा, अगर नहीं तो यह एसएसएल यूआरएल पर रीड??
id: Jika Anda mengaktifkan ini maka aplikasi ini akan memeriksa Permintaan SSL, jika tidak maka akan mengalihkan ke URL SSL.
it_it: Se abiliti questa opzione, questa app controllerà la richiesta SSL, in caso contrario reindirizzerà all'URL SSL.
ja_jp: これを有効にすると、このアプリはSSLリクエストをチェックし、そうでなければSSL URLにリダイレクトします。
nl_nl: Als u dit inschakelt, zal deze app SSL-aanvraag controleren, zo niet dan zal deze omleiden naar SSL-URL.
pt_br: Se você habilitar isso, este aplicativo irá verificar a Solicitação SSL, se não, então ele redirecionará para SSL URL.
ru: Если вы включите это, это приложение проверит SSL-запрос, если он не будет перенаправлен на URL-адрес SSL.
th_th: หากคุณเปิดใช้งานคุณลักษณะนี้แอปพลิเคชันนี้จะตรวจสอบคำขอ SSL ถ้าไม่ใช่จะเป็นการเปลี่ยนเส้?

source: If you enable this then this app will check and show user online status.
ar: إذا قمت بتمكين هذا التطبيق فسيتحقق ويعرض حالة المستخدم عبر الإنترنت.
bn_bd: এটি এনাবল করলে ইউজার অনলাইন এ আছে কিনা সেটা দেখাবে
de: Wenn Sie dies aktivieren, überprüft das Programm den Online-Status des Nutzers.
es: Si habilita esto, esta aplicación verificará y mostrará el estado en línea del usuario.
fr: Si vous l'activez, cette application vérifiera et affichera le statut en ligne de l'utilisateur.
hi: यदि आप यह सक्षम करते हैं तो यह ऐप उपयोगकर्ता की ऑनलाइन स्थिति की जांच करेगा और दिखाएगी।
id: Jika Anda mengaktifkan ini, maka aplikasi ini akan memeriksa dan menunjukkan status online pengguna.
it_it: Se attivi questa opzione, questa app controllerà e mostrerà lo stato online dell'utente.
ja_jp: これを有効にすると、このアプリはユーザーのオンラインステータスを確認して表示します。
nl_nl: Als je dit inschakelt, zal deze app de online status van gebruikers controleren en tonen.
pt_br: Se você ativar isso, este aplicativo verificará e mostrará o status on-line do usuário.
ru: Если вы включите это, это приложение будет проверять и показывать онлайн-статус пользователя.
th_th: หากคุณเปิดใช้งานคุณลักษณะนี้แอปนี้จะตรวจสอบและแสดงสถานะออนไลน์ของผู้ใช้

source: It will effect in next reload. If you want to now then refresh after save.
ar: وسوف تؤثر في إعادة تحميل المقبل. إذا كنت تريد الآن ثم تحديث بعد الحفظ.
bn_bd: এটি পরবর্তী পুনঃলোডে প্রভাব ফেলবে। আপনি যদি এখন সংরক্ষণ করতে চান তাহলে সংরক্ষণ করার পরে রিফ্রেশ
de: Um zu aktualisieren müssen Sie die aktuelle Seite neu laden.
es: Tendrá efecto en la próxima recarga. Si desea ahora, actualice luego de guardar.
fr: Cela aura un effet dans le prochain rechargement. Si vous voulez maintenant, actualisez après l'enregistrement.
hi: यह अगले पुनः लोड में प्रभाव होगा। यदि आप अब सहेजने के बाद रीफ्रेश करना चाहते हैं तो
id: Ini akan berpengaruh pada pemuatan ulang berikutnya. Jika Anda ingin sekarang, segarkan setelah menyimpan.
it_it: Avrà effetto nella prossima ricarica. Se si desidera ora, aggiornare dopo il salvataggio.
ja_jp: 次回のリロード時に有効になります。今すぐ保存したい場合は、保存してから更新してください。
nl_nl: Het zal effect hebben bij de volgende herlaadbeurt. Als u nu wilt vernieuwen na opslaan.
pt_br: Isso ocorrerá no próximo recarregamento. Se quiser agora, atualize depois de salvar.
ru: Это будет действовать при следующей перезагрузке. Если вы хотите сейчас обновить после сохранения.
th_th: จะมีผลในการโหลดครั้งต่อไป หากต้องการตอนนี้ให้รีเฟรชหลังจากบันทึก

source: It's background color of footer. Empty value will be auto from main color
ar: إنه لون خلفية التذييل. ستكون القيمة الفارغة تلقائية من اللون الرئيسي
bn_bd: এটি ফুটার এর ব্যাকগ্রাউন্ড কালার । ফাকা রাখুন যদি আপনি অটো কালার পেতে চান।
de: Wählen Sie eine belibige Textfarbe für den Hintergrund und der Begrüßungsnachricht. Geben Sie keinen Wert ein, um automatisch die Standard Hauptfarbe zu benutzen.
es: Es el color de fondo del pie de página. El valor vacío será automático desde el color principal
fr: C'est la couleur de fond du pied de page. La valeur vide sera auto de la couleur principale
hi: यह पाद लेख का पृष्ठभूमि रंग है खाली मूल्य मुख्य रंग से स्वचालित होगा
id: Ini warna latar belakang footer. Nilai kosong akan otomatis dari warna utama
it_it: È il colore di fondo del piè di pagina. Il valore vuoto sarà auto dal colore principale
ja_jp: フッターの背景色です。空の値はメインカラーからオートになります
nl_nl: Het is de achtergrondkleur van voettekst. De lege waarde is automatisch van de hoofdkleur
pt_br: É a cor de fundo do rodapé. O valor vazio será automático da cor principal
ru: Это цвет фона нижнего колонтитула. Пустое значение будет автоматически от основного цвета
th_th: สีพื้นหลังของส่วนท้าย ค่าว่างจะเป็นสีอัตโนมัติจากสีหลัก

source: It's background color of menu bar. Empty value will be auto from main color
ar: إنه لون خلفية شريط القوائم. ستكون القيمة الفارغة تلقائية من اللون الرئيسي
bn_bd: এটি মেনুবার এর ব্যাকগ্রাউন্ড কালার । ফাকা রাখুন যদি আপনি অটো কালার পেতে চান।
es: Es el color de fondo de la barra de menú. El valor vacío será automático desde el color principal
fr: C'est la couleur de fond de la barre de menu. La valeur vide sera auto de la couleur principale
hi: यह मेनू बार का पृष्ठभूमि रंग है खाली मूल्य मुख्य रंग से स्वचालित होगा
id: Ini warna latar menu bar. Nilai kosong akan otomatis dari warna utama
it_it: È il colore di sfondo della barra dei menu. Il valore vuoto sarà auto dal colore principale
ja_jp: メニューバーの背景色です。空の値はメインカラーからオートになります
nl_nl: Het is de achtergrondkleur van de menubalk. De lege waarde is automatisch van de hoofdkleur
pt_br: É a cor de fundo da barra de menu. O valor vazio será automático da cor principal
ru: Это цвет фона в строке меню. Пустое значение будет автоматически от основного цвета
th_th: เป็นสีพื้นหลังของแถบเมนู ค่าว่างจะเป็นสีอัตโนมัติจากสีหลัก

source: It's background color of menu text color when active. Empty value will be auto from main color
ar: إنه لون خلفية لون نص القائمة عندما يكون نشطًا. ستكون القيمة الفارغة تلقائية من اللون الرئيسي
bn_bd: এটি মেনুর লেখার কালার । ফাকা রাখুন যদি আপনি অটো কালার পেতে চান।
es: Es el color de fondo del color del texto del menú cuando está activo. El valor vacío será automático desde el color principal
fr: C'est la couleur d'arrière-plan de la couleur du texte du menu lorsqu'il est actif. La valeur vide sera auto de la couleur principale
hi: सक्रिय होने पर यह मेनू पाठ रंग का पृष्ठभूमि रंग है खाली मूल्य मुख्य रंग से स्वचालित होगा
id: Warna latar belakang warna teks menu saat aktif. Nilai kosong akan otomatis dari warna utama
it_it: È attivo il colore di sfondo del colore del testo del menu. Il valore vuoto sarà auto dal colore principale
ja_jp: アクティブなときのメニューテキストの色の背景色です。空の値はメインカラーからオートになります
nl_nl: De achtergrondkleur van de menutekstkleur indien actief. De lege waarde is automatisch van de hoofdkleur
pt_br: É cor de fundo da cor do texto do menu quando está ativo. O valor vazio será automático da cor principal
ru: Это цвет фона цвета текста меню, когда он активен. Пустое значение будет автоматически от основного цвета
th_th: เป็นสีพื้นหลังของสีข้อความเมนูเมื่อใช้งาน ค่าว่างจะเป็นสีอัตโนมัติจากสีหลัก

source: It's text color of footer. Empty value will be auto from main color
ar: إنه لون نص التذييل. ستكون القيمة الفارغة تلقائية من اللون الرئيسي
bn_bd: এটি ফুটার লেখার কালার । ফাকা রাখুন যদি আপনি অটো কালার পেতে চান।
es: Es el color del texto del pie de página. El valor vacío será automático desde el color principal
fr: C'est la couleur du texte du pied de page. La valeur vide sera auto de la couleur principale
hi: यह पाद लेख का पाठ रंग है खाली मूल्य मुख्य रंग से स्वचालित होगा
id: Ini warna teks footer. Nilai kosong akan otomatis dari warna utama
it_it: È il colore del testo del piè di pagina. Il valore vuoto sarà auto dal colore principale
ja_jp: フッターのテキスト色です。空の値はメインカラーからオートになります
nl_nl: Het is tekstkleur van voettekst. De lege waarde is automatisch van de hoofdkleur
pt_br: É a cor do texto do rodapé. O valor vazio será automático da cor principal
ru: Это текстовый цвет нижнего колонтитула. Пустое значение будет автоматически от основного цвета
th_th: สีข้อความเป็นส่วนท้าย ค่าว่างจะเป็นสีอัตโนมัติจากสีหลัก

source: It's the background color of welcome message. But you can choose any text color on any text of welcome message using editor. Empty value will be auto from main color
ar: إنه لون خلفية رسالة الترحيب. ولكن يمكنك اختيار أي لون النص على أي نص من رسالة الترحيب باستخدام محرر. ستكون القيمة الفارغة تلقائية من اللون ال
bn_bd: এটি ওয়েলকাম লেখার কালার । তবে আপনি যেকোনো কালার HTML edittor দিয়ে যেকোনো কালার সিলেক্ট করতে পারেন । ফাকা
es: Es el color de fondo del mensaje de bienvenida. Pero puede elegir cualquier color de texto en cualquier texto de bienvenida mediante el editor. El valor vacío será automático desde el color principal
fr: C'est la couleur de fond du message de bienvenue. Mais vous pouvez choisir n'importe quelle couleur de texte sur n'importe quel texte de message de bienvenue en utilisant l'éditeur. La valeur vide sera auto de la couleur principale
hi: यह स्वागत संदेश का पृष्ठभूमि का रंग है। लेकिन आप संपादक का उपयोग करते हुए स्वागत संदेश के किसी भी ?
id: Ini warna latar belakang pesan selamat datang. Tetapi Anda dapat memilih warna teks apa pun pada teks pesan selamat datang menggunakan editor. Nilai kosong akan otomatis dari warna utama
it_it: È il colore di sfondo del messaggio di benvenuto. Ma puoi scegliere qualsiasi colore del testo su qualsiasi testo del messaggio di benvenuto usando l'editor. Il valore vuoto sarà auto dal colore principale
ja_jp: ウェルカムメッセージの背景色です。ただし、エディタを使用してウェルカムメッセージのテキストに任意のテキストカラーを選択できます。空の値はメインカラーからオートになります
nl_nl: Het is de achtergrondkleur van een welkomstbericht. Maar je kunt elke tekstkleur op elke tekst van een welkomstbericht kiezen met de editor. De lege waarde is automatisch van de hoofdkleur
pt_br: É a cor de fundo da mensagem de boas-vindas. Mas você pode escolher qualquer cor de texto em qualquer texto de mensagem de boas-vindas usando o editor. O valor vazio será automático da cor principal
ru: Это цвет фона приветственного сообщения. Но вы можете выбрать любой цвет текста для любого текста приветственного сообщения, используя ре?
th_th: เป็นสีพื้นหลังของข้อความต้อนรับ แต่คุณสามารถเลือกสีข้อความใด ๆ ในข้อความข้อความต้อนรับโ

source: It's the color of anchor link and heading(h1,h2,h3,h4) Color. Empty value will be auto from main color
ar: إنه لون رابط المرساة والعنوان (h1 ، h2 ، h3 ، h4) اللون. ستكون القيمة الفارغة تلقائية من اللون الرئيسي
bn_bd: এটি লিঙ্ক এবং শিরোনাম (h1, h2, h3, h4) লেখার কালার । খালি রাখুন যদি আপনি অটো কালার পেতে চান
de: Farbe des Links und der Überschrift (h1, h2, h3, h4). Geben Sie keinen Wert ein, um automatisch die Standard Hauptfarbe zu benutzen.
es: Es el color del enlace de anclaje y del título (h1, h2, h3, h4) Color. El valor vacío será automático desde el color principal
fr: C'est la couleur du lien d'ancrage et de la couleur (h1, h2, h3, h4). La valeur vide sera auto de la couleur principale
hi: यह एंकर लिंक का रंग और शीर्षक (एच 1, एच 2, एच 3, एच 4) रंग है खाली मूल्य मुख्य रंग से स्वचालित होगा
id: Ini adalah warna anchor link and heading (h1, h2, h3, h4) Color. Nilai kosong akan otomatis dari warna utama
it_it: È il colore del link di ancoraggio e della direzione (h1, h2, h3, h4) Colore. Il valore vuoto sarà auto dal colore principale
ja_jp: アンカーリンクの色と見出し（h1、h2、h3、h4）の色です。空の値はメインカラーからオートになります
nl_nl: Het is de kleur van de ankerlink en koers (h1, h2, h3, h4) Kleur. De lege waarde is automatisch van de hoofdkleur
pt_br: É a cor do link e do cabeçalho da âncora (h1, h2, h3, h4) Cor. O valor vazio será automático da cor principal
ru: Это цвет привязки и заголовка (h1, h2, h3, h4) Цвет. Пустое значение будет автоматически от основного цвета
th_th: เป็นสีของ anchor link และ heading (h1, h2, h3, h4) สี ค่าว่างจะเป็นสีอัตโนมัติจากสีหลัก

source: Its background color of header
ar: لون الخلفية الخاص بها من الرأس
bn_bd: হেডারের এর ব্যাকগ্রাউন্ডের কালার
de: Die Hintergrundfarbe des Headers
es: Su color de fondo del encabezado
fr: Sa couleur de fond de l'en-tête
hi: हेडर का पृष्ठभूमि का रंग
id: Warna latar belakang header-nya
it_it: Il suo colore di sfondo dell'intestazione
ja_jp: ヘッダの背景色
nl_nl: De achtergrondkleur van de koptekst
pt_br: Sua cor de fundo do cabeçalho
ru: Его цвет фона заголовка
th_th: สีพื้นหลังของส่วนหัว

source: Keep empty if you don't want to show any footer
ar: تبقى فارغة إذا كنت لا تريد إظهار أي تذييل
bn_bd: প্রদর্শন করতে না চাইলে খালি রাখুন
de: Für keine Anzeige, Text löschen.
es: Manténgase vacío si no desea mostrar ningún pie de página
fr: Gardez vide si vous ne voulez pas afficher de pied de page
hi: यदि आप कोई पादलेख नहीं दिखाना चाहते हैं तो खाली रखें
id: Tetap kosong jika Anda tidak ingin menampilkan footer apa pun
it_it: Mantieni vuoto se non vuoi mostrare alcun piè di pagina
ja_jp: フッターを表示したくない場合は空のままにする
nl_nl: Blijf leeg als u geen voettekst wilt weergeven
pt_br: Mantenha-se vazio se não quiser mostrar nenhum rodapé
ru: Держите пустым, если вы не хотите показывать нижний колонтитул
th_th: เก็บข้อมูลไว้ว่างถ้าคุณไม่ต้องการแสดงส่วนท้ายใด ๆ

source: Keep empty if you don't want to show any footer on email
ar: تبقى فارغة إذا كنت لا تريد إظهار أي تذييل على البريد الإلكتروني
bn_bd: যদি আপনি ইমেলের ফুটে এর লেখা প্রদর্শন করতে না চান তবে খালি রাখুন
de: Lassen Sie es leer, wenn Sie keine Fußzeile in der E-Mail angeben möchten.
es: Manténgase vacío si no desea mostrar ningún pie de página en el correo electrónico
fr: Restez vide si vous ne souhaitez pas afficher de pied de page sur votre e-mail
hi: यदि आप ईमेल पर कोई पादलेख नहीं दिखाना चाहते तो खाली रखें
id: Tetap kosong jika Anda tidak ingin menampilkan footer apa pun di email
it_it: Mantieni vuoto se non vuoi mostrare alcun piè di pagina via email
ja_jp: メールにフッターを表示したくない場合は空欄にしてください
nl_nl: Blijf leeg als u geen voettekst op e-mail wilt weergeven
pt_br: Mantenha-se vazio se não quiser mostrar qualquer rodapé no e-mail
ru: Держите пустым, если вы не хотите показывать нижний колонтитул по электронной почте
th_th: เก็บข้อมูลไว้ว่างถ้าคุณไม่ต้องการแสดงส่วนท้ายใด ๆ ในอีเมล

source: Keep empty if you don't want to show any footer on site copy write text
ar: تبقى فارغة إذا كنت لا تريد إظهار أي تذييل على نص الكتابة في الموقع
bn_bd: প্রদর্শন করতে না চাইলে খালি রাখুন
de: Für keine Anzeige, Text löschen.
es: Manténgase vacío si no desea mostrar ningún pie de página en el sitio copiar texto de escritura
fr: Gardez vide si vous ne voulez pas afficher de pied de page sur le site.
hi: यदि आप साइट पर किसी भी पाद लेख को लिखना नहीं चाहते हैं, तो खाली रखें
id: Tetap kosong jika Anda tidak ingin menampilkan footer di teks copy situs tulis
it_it: Mantenere vuoto se non si desidera mostrare alcun piè di pagina sul testo di scrittura della copia del sito
ja_jp: サイトのコピー書き込みテキストにフッターを表示したくない場合は空白にしてください
nl_nl: Blijf leeg als u geen footer op de copy-tekst van de kopie wilt laten zien
pt_br: Mantenha-se vazio se você não quer mostrar nenhum rodapé no site copie o texto de escrita
ru: Держите пустым, если вы не хотите показывать какой-либо нижний колонтитул на сайте.
th_th: เก็บข้อมูลไว้ว่างถ้าคุณไม่ต้องการแสดงส่วนท้ายใด ๆ ในข้อความเขียนคัดลอกไซต์

source: Keep empty if you don't want to show any message
ar: تبقى فارغة إذا كنت لا تريد إظهار أي رسالة
bn_bd: যদি আপনি কোনও ম্যাসেজ প্রদর্শন করতে না চান তবে খালি রাখুন
de: Für keine Anzeige, Text löschen.
es: Mantente vacío si no quieres mostrar ningún mensaje
fr: Gardez vide si vous ne voulez afficher aucun message
hi: यदि आप कोई भी संदेश नहीं दिखाना चाहते हैं, तो खाली रखें
id: Tetap kosong jika Anda tidak ingin menampilkan pesan apa pun
it_it: Mantieni vuoto se non vuoi mostrare alcun messaggio
ja_jp: メッセージを表示したくない場合は空白にしてください
nl_nl: Blijf leeg als je geen bericht wilt weergeven
pt_br: Mantenha-se vazio se não quiser mostrar nenhuma mensagem
ru: Держите пустым, если вы не хотите показывать какое-либо сообщение
th_th: ปล่อยให้ว่างถ้าคุณไม่ต้องการแสดงข้อความใด ๆ

source: Layout & Color Settings
ar: تخطيط وإعدادات اللون
bn_bd: লেআউট এবং কালার সেটিংস
de: Layout- und Farbeinstellungen
es: Configuración de diseño y color
fr: Mise en page et paramètres de couleur
hi: लेआउट और रंग सेटिंग्स
id: Pengaturan Tata Letak & Warna
it_it: Layout e impostazioni colore
ja_jp: レイアウトと色の設定
nl_nl: Layout & Kleur Instellingen
pt_br: Configurações de layout e cor
ru: Настройки макета и цвета
th_th: การจัดวางและการตั้งค่าสี
