Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: Enable it to secure admin/staff user
ar: تمكينها لتأمين مستخدم المشرف / الموظفين
bn_bd: এটি অ্যাডমিন / স্টাফ ব্যবহারকারী সুরক্ষিত করতে সক্ষম করুন
de: Aktivieren Sie diese Option, um den Administrator oder den Mitarbeiter zu schützen.
es: Habilítalo para proteger al usuario de administrador / personal
fr: Activer pour sécuriser l'utilisateur admin / staff
hi: व्यवस्थापक / कर्मचारी उपयोगकर्ता को सुरक्षित करने के लिए इसे सक्षम करें
id: Aktifkan untuk mengamankan admin / staf pengguna
it_it: Abilitalo per proteggere l'utente admin / staff
ja_jp: それを有効にしてadmin / staffユーザーを保護する
nl_nl: Inschakelen om admin/staff gebruiker te beveiligen
pt_br: Permita-o para proteger o usuário da administração / equipe
ru: Включите его для защиты администратора / пользователя
th_th: เปิดใช้งานเพื่อรักษาความปลอดภัยของผู้ใช้ admin / staff

source: Enable this to enable paypal payment
ar: تمكين هذا لتمكين دفع بال
bn_bd: Paypal পেমেন্ট সক্ষম করতে এই সক্ষম করুন
de: Aktivieren Sie dies um Paypal zu aktiviren
es: Habilítalo para habilitar el pago de PayPal
fr: Activer ceci pour activer le paiement paypal
hi: पेपैल भुगतान को सक्षम करने के लिए इसे सक्षम करें
id: Aktifkan ini untuk mengaktifkan pembayaran paypal
it_it: Abilita questo per abilitare il pagamento con paypal
ja_jp: Paypalの支払いを有効にするにはこれを有効にする
nl_nl: Inschakelen om PayPal betaling in te schakelen
pt_br: Permita isso para habilitar o pagamento do paypal
ru: Включите это, чтобы включить оплату платежа
th_th: เปิดใช้งานคุณลักษณะนี้เพื่อเปิดใช้งานการชำระเงินผ่าน PayPal

source: Enable to convert email to ticket
ar: تمكين تحويل البريد الإلكتروني إلى البطاقة
bn_bd: ইমেলটি টিকেটে রূপান্তর করতে এনাবল করুন
de: Aktivieren Sie diese Option, um E-Mails in Tickets zu konvertieren
es: Habilitar para convertir el correo electrónico al ticket
fr: Activer pour convertir le courrier électronique en ticket
hi: ईमेल को टिकट में बदलने में सक्षम करें
id: Aktifkan untuk mengonversi email menjadi tiket
it_it: Abilita per convertire la posta elettronica in ticket
ja_jp: 電子メールをチケットに変換できるようにする
nl_nl: Inschakelen om email naar ticket te converteren
pt_br: Permitir converter e-mail para ticket
ru: Включить конвертацию электронной почты в билет
th_th: เปิดใช้งานเพื่อแปลงอีเมลไปยังตั๋ว

source: End Date
ar: تاريخ الانتهاء
bn_bd: শেষ তারিখ
de: Endtermin
es: Fecha final
fr: Date de fin
hi: अंतिम तिथि
id: Tanggal Akhir
it_it: Data di fine
ja_jp: 終了日
nl_nl: Eind Datum
pt_br: Data final
ru: Дата окончания
th_th: วันที่สิ้นสุด

source: End Date is required
ar: تاريخ الانتهاء مطلوب
bn_bd: শেষ তারিখ প্রয়োজন
de: Enddatum ist erforderlich
es: La fecha de finalización es obligatoria
fr: Date de fin requise
hi: समाप्ति तिथि आवश्यक है
id: Tanggal Akhir wajib diisi
it_it: La data di fine è obbligatoria
ja_jp: 終了日は必須です
nl_nl: Eind Datum is verplicht
pt_br: Data final é necessária
ru: Требуется дата окончания
th_th: ต้องระบุวันที่สิ้นสุด

source: Entry Time
ar: وقت دخول
bn_bd: প্রবেশ সময়
de: Eintrittszeit
es: Hora de entrada
fr: Heure d'entrée
hi: प्रवेश समय
id: Waktu Masuk
it_it: Tempo di entrata
ja_jp: エントリー時間
nl_nl: Ingangstijd
pt_br: Tempo de entrada
ru: Время входа
th_th: เวลาเข้าเมือง

source: Entry Type
ar: نوع الدخول
bn_bd: প্রবেশ প্রকার
de: Eintragsart
es: Tipo de entrada
fr: Type d'entrée
hi: प्रवेश प्रकार
it_it: Tipo di voce
ja_jp: エントリタイプ
nl_nl: Boekingstype
pt_br: Tipo de entrada
ru: Тип записи
th_th: ประเภทรายการ

source: Envato Setting
ar: إعداد Envato
bn_bd: Envato সেটিং
de: Envato Einstellung
fr: Paramètre Envato
hi: Envato सेटिंग
id: Pengaturan Envato
it_it: Impostazione Envato
ja_jp: エンバト設定
nl_nl: Envato Instelling
pt_br: Ambiente Envato
ru: Настройка Envato
th_th: การตั้งค่า Envato

source: Envato Username
ar: اسم المستخدم Envato
bn_bd: Envato ব্যবহারকারীর নাম
de: Envato Benutzername
es: Nombre de usuario Envato
fr: Envato Nom d'utilisateur
hi: Envato उपयोगकर्ता नाम
it_it: Nome utente Envato
ja_jp: エンバトユーザー名
nl_nl: Envato Gebruikersnaam
pt_br: Nome de usuário do Envato
ru: Имя пользователя Envato
th_th: ชื่อผู้ใช้ Envato

source: Ex. 192.168.10.1
bn_bd: উদাহরণ. 192.168.10.1
hi: पूर्व। 192.168.10.1
id: Contoh: 192.168.10.1
th_th: อดีต 192.168.10.1

source: Example: Temporary lock admin or staff user if attempts 5 miss login in 30 minutes
ar: مثال: مشرف القفل المؤقت أو مستخدم الموظفين إذا فشلت محاولات 5 في تسجيل الدخول في 30 دقيقة
bn_bd: উদাহরণ: অ্যাডমিন বা স্টাফ ব্যবহারকারী ৫ বার ভুল পাসওয়ার্ড ৩০ মিনিটের মধ্যে চেষ্টা করলে অটো অস্থ?
de: Bsp: Temporärer Sperrmodus: Administrator oder Benutzer werden gesperrt, wenn innerhalb 30 Minuten der gleiche Account sich 5 mal fehlerhaft anmeldet.
es: Ejemplo: administrador de bloqueo temporal o usuario del personal si los intentos 5 fallan al iniciar sesión en 30 minutos
fr: Exemple: Administrateur de verrou temporaire ou membre du personnel si les tentatives 5 manquent la connexion en 30 minutes
hi: उदाहरण: यदि तात्कालिक लॉक व्यवस्थापक या स्टाफ़ उपयोगकर्ता 30 मिनट में लॉगिन की कोशिश करता है
id: Contoh: Pengunci sementara atau pengguna staf jika upaya 5 gagal masuk dalam 30 menit
it_it: Esempio: amministratore di blocco temporaneo o utente del personale se i tentativi 5 mancano il login in 30 minuti
ja_jp: 例：仮ロック管理者またはスタッフのユーザーが試行回数5分でログインに失敗した場合
nl_nl: Voorbeeld: Tijdelijk admin of staf gebruiker locken als 5x mislukt is in te loggen in 30 minuten
pt_br: Exemplo: Bloqueio temporário admin ou usuário pessoal se tentativas 5 faltam login em 30 minutos
ru: Пример: временный администратор блокировки или пользователь штата, если попытки 5 пропустить логин за 30 минут
th_th: ตัวอย่าง: ผู้ดูแลระบบหรือผู้ดูแลระบบล็อกชั่วคราวหากพยายาม 5 ลืมการเข้าสู่ระบบใน 30 นาที

source: Example: if request more then 5 in 5 second then show captcha or block ip
ar: مثال: إذا كان الطلب أكثر من 5 في 5 ثوانٍ ، فاضغط على captcha أو حظر ip
bn_bd: উদাহরণ: যদি 5 সেকেন্ডের মধ্যে 5 বার অনুরোধ হয় তবে ক্যাপচা বা ব্লক আইপি দেখান
de: Bsp: Wenn mehr als 5 Anfragen in 5 Sekunden von einer IP angefordert wird, dann soll Captcha angezeigt werden oder die IP wird blockiert.
es: Ejemplo: si solicita más de 5 en 5 segundos, entonces muestre captcha o bloquee ip
fr: Exemple: si demande plus de 5 à 5 secondes puis afficher captcha ou bloquer ip
hi: उदाहरण: अगर अनुरोध 5 से 5 सेकंड में अधिक होता है तो कैप्चा या ब्लॉक आईपी दिखाएं
id: Contoh: jika meminta lebih dari 5 dalam 5 detik, tunjukkan captcha atau blokir ip
it_it: Esempio: se richiesta più di 5 in 5 secondi, mostra captcha o blocco ip
ja_jp: 例：5秒間に5回以上リクエストした場合は、captchaを表示するか、ブロックする
nl_nl: Voorbeeld: als het verzoek meer dan 5x in 5 seconden is, toon dan captcha of block ip
pt_br: Exemplo: se solicitar mais de 5 em 5 segundos, então mostre captcha ou bloqueie ip
ru: Пример: если запрос более 5 секунд за 5 секунд, тогда отобразите captcha или block ip
th_th: ตัวอย่าง: ถ้าต้องการมากกว่า 5 วินาทีใน 5 วินาทีแล้วแสดง captcha หรือบล็อก IP

source: Featured Image
ar: صورة مميزة
bn_bd: বৈশিষ্ট্যযুক্ত ইমেজ
de: Ausgewähltes Bild
es: Foto principal
fr: L'image sélectionnée
hi: निरूपित चित्र
id: Gambar Unggulan
it_it: Immagine in primo piano
ja_jp: 注目の画像
nl_nl: Aanbevolen Afbeelding
pt_br: Imagem em destaque
ru: Популярные изображения
th_th: ภาพที่โดดเด่น

source: File Attached
ar: ملف مرفق
bn_bd: ফাইল সংযুক্ত
de: Datei angehängt
es: Archivo adjunto
fr: Fichier joint
hi: संचिका संलग्न है
id: File Terlampir
it_it: File in allegato
ja_jp: ファイルが添付された
nl_nl: Bestand Bijgevoegd
pt_br: Arquivo anexado
ru: Прикрепленный файл
th_th: ไฟล์ที่แนบมา

source: File Type
ar: نوع الملف
bn_bd: ফাইলের ধরন
de: Dateityp
es: Tipo de archivo
fr: Type de fichier
hi: फाइल का प्रकार
id: Jenis File
it_it: Tipo di file
ja_jp: ファイルの種類
nl_nl: Bestandstype
pt_br: Tipo de arquivo
ru: Тип файла
th_th: ประเภทไฟล์

source: First Name
ar: الاسم الاول
bn_bd: নামের প্রথম অংশ
de: Vorname
es: Nombre
fr: Prénom
hi: पहला नाम
id: Nama Depan
it_it: Nome di battesimo
ja_jp: ファーストネーム
nl_nl: Voornaam
pt_br: Primeiro nome
ru: Имя
th_th: ชื่อจริง

source: First Name is required
ar: الإسم الأول مطلوب
bn_bd: প্রথম নাম প্রয়োজন
de: Vorname ist erforderlich
es: Se requiere el primer nombre
fr: Le prénom est requis
hi: पहला नाम आवश्यक है
id: Nama Depan wajib diisi
it_it: Il nome è obbligatorio
ja_jp: ファーストネームは必須です
nl_nl: Voornaam is verplicht
pt_br: O primeiro nome é necessário
ru: Имя требуется
th_th: ต้องระบุชื่อ

source: From
ar: من
bn_bd: থেকে
de: Absender
es: De
fr: De
hi: से
id: Dari
it_it: A partire dal
ja_jp: から
nl_nl: Van
pt_br: A partir de
ru: Из
th_th: จาก

source: From Email
ar: من البريد الإلكترونى
bn_bd: ইমেল থেকে
de: Absender E-Mail
es: Desde el e-mail
fr: De l'email
hi: ई - मेल से
id: Dari email
it_it: Dall'email
ja_jp: 電子メールから
nl_nl: Van Email
pt_br: Do email
ru: От электронной почты
th_th: จากอีเมล

source: From Email is required
ar: من البريد الإلكتروني مطلوب
bn_bd: ইমেল থেকে প্রয়োজনীয়
de: Absender E-Mail ist erforderlich
es: De correo electrónico es obligatorio
fr: De l'email est requis
hi: ईमेल से आवश्यक है
id: Dari Email diperlukan
it_it: Dall'email è richiesto
ja_jp: 送信元は必須です
nl_nl: Van Email is verplicht
pt_br: Do e-mail é necessário
ru: От электронной почты требуется
th_th: จากอีเมลเป็นสิ่งจำเป็น

source: From Name
ar: من الاسم
bn_bd: নাম থেকে
de: Absendername
es: De nombre
fr: Du nom
hi: नाम से
id: Dari Nama
it_it: Dal nome
ja_jp: 名前から
nl_nl: Van Naam
pt_br: De nome
ru: От имени
th_th: จากชื่อ

source: From Name is required
ar: من الاسم مطلوب
bn_bd: নাম থেকে প্রয়োজনীয়
de: Absendername ist erforderlich
es: De nombre es obligatorio
fr: Du nom est requis
hi: नाम से आवश्यक है
id: Dari Nama diperlukan
it_it: Da Nome è richiesto
ja_jp: From Nameは必須です
nl_nl: Van Naam is verplicht
pt_br: Do nome é necessário
ru: От имени требуется
th_th: จากชื่อต้องระบุ

source: Gender
ar: جنس
bn_bd: লিঙ্গ
de: Geschlecht
es: Género
fr: Le genre
hi: लिंग
id: Jenis kelamin
it_it: Genere
ja_jp: 性別
nl_nl: Geslacht
pt_br: Gênero
ru: Пол
th_th: เพศ

source: General Settings
ar: الاعدادات العامة
bn_bd: সাধারণ সেটিংস
de: Allgemeine Einstellungen
es: Configuración general
fr: réglages généraux
hi: सामान्य सेटिंग्स
id: Pengaturan Umum
it_it: impostazioni generali
ja_jp: 一般設定
nl_nl: Algemene Instellingen
pt_br: Configurações Gerais
ru: общие настройки
th_th: การตั้งค่าทั่วไป

source: Generate an API key in your envato account and enter here
ar: قم بإنشاء مفتاح API في حساب envato وأدخل هنا
bn_bd: আপনার envato একাউন্ট থেকে API key তৈরী করুন এবং এখানে প্রবেশ করুন
de: Generieren Sie einen API-Schlüssel in Ihrem envato-Account und geben Sie ihn hier ein
es: Genera una clave API en tu cuenta envato e ingresa aquí
fr: Générez une clé API dans votre compte envato et entrez ici
hi: अपने envato खाते में एक एपीआई कुंजी उत्पन्न करें और यहां दर्ज करें
id: Hasilkan kunci API di akun envato Anda dan masukkan di sini
it_it: Genera una chiave API nel tuo account envato ed entra qui
ja_jp: envatoアカウントにAPIキーを生成し、ここに入力してください
nl_nl: Genereer een API-sleutel in uw Envato-account en voer hier in
pt_br: Gere uma chave de API em sua conta de envato e entre aqui
ru: Создайте ключ API в своей учетной записи envato и введите здесь
th_th: สร้างคีย์ API ในบัญชี envato ของคุณและป้อนที่นี่

source: Has Super Power
ar: لديه قوة عظمى
bn_bd: সুপার পাওয়ার আছে
de: Privilegien definieren
es: Tiene superpotencia
fr: A une super puissance
hi: सुपर पावर है
id: Memiliki Kekuatan Super
it_it: Ha una superpotenza
ja_jp: スーパーパワーを持っている
nl_nl: Heeft Super Krachten
pt_br: Tem super poder
ru: Имеет Super Power
th_th: มี Super Power

source: Hello, %s
ar: مرحبًا ،٪ s
bn_bd: হ্যালো, %s
de: Hallo, %s
es: Hola, %s
fr: Bonjour, %s
hi: नमस्कार, %s
id: Halo, %s
it_it: Ciao, %s
ja_jp: こんにちは、％s
nl_nl: Hallo, %s
pt_br: Olá, %s
ru: Привет, %s
th_th: สวัสดี %s

source: Helpfull
ar: متعاون
bn_bd: উপকারী
de: Hilfreich
es: Útil
fr: Utile
hi: मददगार
id: Bermanfaat
it_it: Pieno di aiuto
ja_jp: 助けてください
nl_nl: Behulpzaam
pt_br: Útil
ru: ПОЛЕЗНЫЕ
th_th: ที่เป็นประโยชน์

source: Home
ar: الصفحة الرئيسية
bn_bd: হোম
es: Inicio
fr: Accueil
hi: होम
id: Beranda
it_it: Casa
ja_jp: ホーム
pt_br: Início
ru: Главная
th_th: บ้าน

source: Host
ar: مضيف
bn_bd: হোস্ট (Host)
es: Anfitrión
fr: Hôte
hi: मेज़बान
id: Tuan rumah
it_it: Ospite
ja_jp: ホスト
pt_br: Hospedeiro
ru: хозяин
th_th: เจ้าภาพ

source: Host & Port
ar: منفذ
bn_bd: হোস্ট (Host) & পোর্ট (Port)
es: Puerto host
fr: Port hôte
hi: होस्ट पोर्ट
it_it: Porta ospite
ja_jp: ホスト＆ポート
nl_nl: Host & Poort
ru: Хост и порт
th_th: โฮสต์และพอร์ต

source: Host is required
ar: المضيف مطلوب
bn_bd: হোস্ট প্রয়োজন
de: Host ist erforderlich
es: Se requiere host
fr: L'hôte est requis
hi: होस्ट की आवश्यकता है
id: Host diperlukan
it_it: Host è richiesto
ja_jp: ホストが必要です
nl_nl: Host is verplicht
pt_br: O anfitrião é necessário
ru: Требуется хост
th_th: โฮสต์เป็นสิ่งจำเป็น

source: IMAP Help
ar: تعليمات IMAP
bn_bd: IMAP সহায়তা
de: IMAP-Hilfe
es: Ayuda de IMAP
fr: Aide IMAP
hi: IMAP सहायता
id: Bantuan IMAP
it_it: Aiuto IMAP
ja_jp: IMAPヘルプ
pt_br: Ajuda do IMAP
ru: Справка по IMAP
th_th: ความช่วยเหลือ IMAP

source: IMAP Settings
ar: إعدادات IMAP
bn_bd: IMAP সেটিংস
de: IMAP-Einstellungen
es: Configuración de IMAP
fr: Paramètres IMAP
hi: IMAP सेटिंग्स
id: Pengaturan IMAP
it_it: Impostazioni IMAP
ja_jp: IMAPの設定
nl_nl: IMAP Instellingen
pt_br: Configurações IMAP
ru: Настройки IMAP
th_th: การตั้งค่า IMAP

source: IP List
ar: قائمة IP
bn_bd: IP তালিকা
de: IP-Liste
es: Lista de IP
fr: Liste IP
hi: आईपी ​​सूची
id: Daftar IP
it_it: Elenco IP
ja_jp: IPリスト
nl_nl: IP Lijst
pt_br: Lista de IP
ru: Список IP-адресов
th_th: รายการ IP

source: IP is required
ar: IP مطلوب
bn_bd: IP প্রয়োজন
de: IP ist erforderlich
es: IP es requerido
fr: IP est requis
hi: आईपी ​​आवश्यक है
id: IP diperlukan
it_it: IP è richiesto
ja_jp: IPが必要です
nl_nl: IP is verplicht
pt_br: IP é necessário
ru: Требуется IP-адрес
th_th: IP เป็นสิ่งจำเป็น

source: If request more than
ar: إذا طلب أكثر من
bn_bd: যদি অধিক অনুরোদ হয়
de: Wenn Anfrage mehr als
es: Si solicita más de
fr: Si demande plus de
hi: यदि अधिक से अधिक अनुरोध
id: Jika permintaan lebih dari
it_it: Se richiesta più di
ja_jp: 要求以上の場合
nl_nl: Als verzoek meer dan
pt_br: Se solicitar mais do que
ru: Если запрос больше, чем
th_th: ถ้าต้องการมากกว่า

source: If you don't choose the white logo then primary logo will be displayed in site header
ar: إذا لم تختر الشعار الأبيض ، فسيتم عرض الشعار الأساسي في رأس الموقع
bn_bd: যদি আপনি সাদা লোগো চয়ন না করেন তবে প্রাথমিক লোগোটি সাইট শিরোনামে প্রদর্শিত হবে
de: Wenn Sie das weiße Logo nicht auswählen, wird das primäre Logo im Webseite-Header angezeigt
es: Si no elige el logotipo blanco, el logotipo principal se mostrará en el encabezado del sitio
fr: Si vous ne choisissez pas le logo blanc, le logo principal sera affiché dans l'en-tête du site
hi: यदि आप सफेद लोगो का चयन नहीं करते हैं तो प्राथमिक लोगो साइट हैडर में प्रदर्शित किया जाएगा
id: Jika Anda tidak memilih logo putih maka logo utama akan ditampilkan di header situs
it_it: Se non si sceglie il logo bianco, il logo principale verrà visualizzato nell'intestazione del sito
ja_jp: 白いロゴを選択しないと、サイトのヘッダーにプライマリロゴが表示されます
nl_nl: Als u het witte logo niet kiest dan word het primaire logo weergegeven in de site header
pt_br: Se você não escolher o logotipo branco, o logotipo primário será exibido no cabeçalho do site
ru: Если вы не выбрали белый логотип, первичный логотип будет отображаться в заголовке сайта
th_th: หากคุณไม่เลือกโลโก้สีขาวโลโก้หลักจะปรากฏในส่วนหัวของไซต์

source: If you enable it then app prevent DoS Attack.
ar: إذا قمت بتمكينه ، فإن النظام يمنع DoS Attack.
bn_bd: যদি আপনি এটি এনাবল করেন, তবে অ্যাপটি DoS আক্রমনকে প্রতিরোধ করে।
de: Aktiviren Sie dies um DoS Attaken zu verhindern.
es: Si lo habilita, la aplicación previene el ataque DoS.
fr: Si vous l'activez alors l'application empêche DoS Attack.
hi: यदि आप इसे सक्षम करते हैं तो ऐप DoS Attack को रोका जा सकता है।
id: Jika Anda mengaktifkannya maka aplikasi mencegah DoS Attack.
it_it: Se lo abiliti, l'app previene l'attacco DoS.
ja_jp: それを有効にすると、アプリはDoS攻撃を防ぎます。
nl_nl: Als u dit inschakelt, verhindert de app DoS aanval.
pt_br: Se você ativá-lo, o aplicativo evita DoS Attack.
ru: Если вы включите его, приложение предотвратит DoS Attack.
th_th: หากคุณเปิดใช้งานแอปจะป้องกันไม่ให้ DoS Attack

source: If you enable this then logo only show in site header
bn_bd: আপনি যদি এটি এনাবল করেন, তবে শুধুমাত্র লোগোটি সাইট হেডারে দেখানো হবে
de: Aktiviren Sie dies um das Logo nur im Webseite-Header anzuzeigen
es: Si habilita esto, entonces el logotipo solo se muestra en el encabezado del sitio
fr: Si vous l'activez, le logo n'apparaîtra que dans l'en-tête du site
hi: यदि आप इसे सक्षम करते हैं तो लोगो केवल साइट शीर्ष लेख में दिखाए जा सकते हैं
id: Jika Anda mengaktifkan ini, maka logo hanya ditampilkan di tajuk situs
it_it: Se abiliti questo, il logo verrà mostrato solo nell'intestazione del sito
ja_jp: これを有効にすると、ロゴはサイトのヘッダーにのみ表示されます
nl_nl: Als u dit inschakelt word het logo alleen in de site header weergegeven
pt_br: Se você ativar isso, o logotipo somente será exibido no cabeçalho do site
ru: Если вы включите это, тогда логотип будет отображаться только в заголовке сайта
th_th: หากคุณเปิดใช้งานคุณลักษณะนี้โลโก้จะปรากฏเฉพาะในส่วนหัวของไซต์เท่านั้น

source: If you enable this, then all payment will be in test mode. Don't do this if you want real payment
bn_bd: আপনি যদি এটি এনাবল করেন, তাহলে সমস্ত অর্থপ্রদান পরীক্ষা মোডে হবে। রিয়েল ট্রানযাকশান চান তাহলে এ
de: Wenn Sie dies aktivieren, befindet sich die Zahlung im Testmodus. Aktiviren Sie dies nicht, wenn eine echte Zahlung ausgeführt werden soll
es: Si habilita esto, todo el pago se realizará en modo de prueba. No hagas esto si quieres un pago real
fr: Si vous l'activez, tous les paiements seront en mode test. Ne faites pas cela si vous voulez un paiement réel
hi: यदि आप इसे सक्षम करते हैं, तो सभी भुगतान परीक्षण मोड में होंगे। यदि आप असली भुगतान चाहते हैं तो ऐसा
id: Jika Anda mengaktifkan ini, maka semua pembayaran akan berada dalam mode uji coba. Jangan lakukan ini jika Anda menginginkan pembayaran nyata
it_it: Se abiliti questo, allora tutti i pagamenti saranno in modalità test. Non farlo se vuoi un pagamento reale
ja_jp: これを有効にすると、すべての支払いがテストモードになります。本当の支払いが必要な場合はこれをしないでください
nl_nl: Als u dit inschakelt bevinden alle betalingen zich in de test mode. Niet inschakelen als u echt betalingen wilt ontvangen
pt_br: Se você habilitar isso, então todo o pagamento será no modo de teste. Não faça isso se desejar pagamento real
ru: Если вы включите это, то вся оплата будет в тестовом режиме. Не делайте этого, если хотите реальный платеж
th_th: หากคุณเปิดใช้งานการชำระเงินนี้การชำระเงินทั้งหมดจะอยู่ในโหมดการทดสอบ อย่าทำเช่นนี้หาก??

source: If you want to remove license form this site then click
ar: إذا كنت تريد إزالة ترخيص هذا الموقع ، فانقر فوق
bn_bd: আপনি যদি এই সাইট থেকে লাইসেন্স মুছে ফেলতে চান তবে ক্লিক করুন
de: Wenn Sie die Lizenz von dieser Website entfernen möchten, klicken Sie auf
es: Si desea eliminar la licencia de este sitio, haga clic en
fr: Si vous souhaitez supprimer le formulaire de licence de ce site, cliquez sur
hi: यदि आप इस साइट का लाइसेंस फ़ॉर्म निकालना चाहते हैं तो फिर क्लिक करें
id: Jika Anda ingin menghapus lisensi bentuk situs ini, maka klik
it_it: Se si desidera rimuovere la licenza da questo sito, fare clic su
ja_jp: ライセンスフォームをこのサイトから削除する場合は、をクリックします。
nl_nl: Als u de licentie wilt verwijderen klik dan
pt_br: Se você quiser remover o formulário de licença neste site, clique em
ru: Если вы хотите удалить лицензию на этот сайт, затем нажмите
th_th: หากคุณต้องการนำใบอนุญาตออกจากไซต์นี้จากนั้นคลิก

source: Inactive
ar: غير نشط
bn_bd: নিষ্ক্রিয়
de: Inaktiv
es: Inactivo
fr: Inactif
hi: निष्क्रिय
id: Tidak aktif
it_it: Inattivo
ja_jp: 非アクティブ
nl_nl: Inactief
pt_br: Inativo
ru: Неактивный
th_th: เฉื่อยชา

source: Invalid Information
ar: معلومات غير صالحة
bn_bd: অকার্যকর তথ্য
de: Ungültige Informationen
es: Información inválida
fr: Information invalide
hi: अमान्य जानकारी
id: Informasi Tidak Valid
it_it: Informazioni non valide
ja_jp: 無効な情報
nl_nl: Ongeldige informatie
pt_br: Informação inválida
ru: Неверная информация
th_th: ข้อมูลไม่ถูกต้อง

source: Invalid data
ar: بيانات غير صالحة
bn_bd: অকার্যকর ডাটা
de: Ungültige Daten
es: Datos inválidos
fr: Données invalides
hi: अमान्य तथ्य
id: Data tidak valid
it_it: Dati non validi
ja_jp: 無効なデータ
nl_nl: Ongeldige data
pt_br: Dados inválidos
ru: Неверные данные
th_th: ข้อมูลไม่ถูกต้อง

source: Is Secure Protocol (SSL)
ar: إذا كنت تريد إزالة ترخيص هذا الموقع ، فانقر فوق
bn_bd: এটি কি নিরাপদ প্রোটোকল (SSL)
de: Sichere Protokoll (SSL)
es: Es protocolo seguro (SSL)
fr: Est-ce que le protocole sécurisé (SSL)
hi: सुरक्षित प्रोटोकॉल (SSL) है
id: Apakah Protokol Aman (SSL)
it_it: È Secure Protocol (SSL)
ja_jp: セキュリティ保護されたプロトコル（SSL）
nl_nl: Is beveiligd protocol (SSL)
pt_br: É o protocolo seguro (SSL)
ru: Безопасный протокол (SSL)
th_th: โพรโทคอลความปลอดภัย (SSL)

source: Is Sticky/Pinned ?
ar: هل مثبت / مثبت؟
bn_bd: এটি কি স্টিকি / পিনযুক্ত?
de: Wird angepinnt
es: ¿Está fijado?
fr: Est collant / épinglé?
hi: स्टिकी / पिन किया गया है?
id: Apakah Sticky / Pinned?
it_it: È appiccicoso / appuntato?
ja_jp: スティッキー/固定ですか？
pt_br: É destacado?
ru: Является ли Sticky / Pinned?
th_th: เหนียวหรือตรึงไว้หรือไม่?

source: Is it helpfull?
ar: هل هو مفيد؟
bn_bd: এটা কি সহায়ক?
de: Ist es hilfreich?
es: ¿Es útil?
fr: Est-ce utile?
hi: क्या यह सहायक है?
id: Apakah itu membantu?
it_it: È utile?
ja_jp: それは役に立ちますか？
nl_nl: Is het nuttig?
pt_br: Isso é útil?
ru: Это полезно?
th_th: เป็นประโยชน์หรือไม่?

source: It won't show any where, It is just for track
ar: لن تظهر في أي مكان ، إنها فقط من أجل المسار
bn_bd: এটা কোনও জায়গা দেখাবে না, এটি কেবল ট্র্যাকের জন্য
de: Es wird nicht angezeigt, es ist nur um zu verfolgen
es: No mostrará ningún lugar, es solo para seguir
fr: Il ne montrera aucun où, il est juste pour la piste
hi: यह किसी भी जगह नहीं दिखाएगा, यह सिर्फ ट्रैक के लिए है
id: Itu tidak akan menunjukkan di mana pun, itu hanya untuk melacak
it_it: Non mostrerà dove, è solo per pista
ja_jp: それはどこにも表示されません、それはトラックのためだけです
nl_nl: Het zal nergens getoond worden, het is alleen om te traceren
pt_br: Não vai mostrar aonde, é apenas para pista
ru: Он не будет показывать, где, это просто для трека
th_th: จะไม่แสดงที่ไหนมันเป็นเพียงสำหรับการติดตาม

source: Join : %s
ar: الانضمام:٪ s
bn_bd: যোগদানের দিন : %s
de: Breigetreten: %s
es: Unirse: %s
fr: Inscription: %s
hi: शामिल हों: %s
id: Bergabung: %s
it_it: Partecipa: %s
ja_jp: 参加：％s
nl_nl: Deelname : %s
pt_br: Participe: %s
ru: Присоединиться: %s
th_th: เข้าร่วม: %s

source: Join Date
ar: تاريخ الانضمام
bn_bd: যোগদানের দিন
de: Eintrittsdatum
es: Fecha de Ingreso
fr: Date d'inscription
hi: शामिल होने की तारीख
id: Tanggal Bergabung
it_it: Data di iscrizione
ja_jp: 参加日
nl_nl: Deelname datum
pt_br: Data de afiliação
ru: Дате вступления
th_th: เข้าร่วมวันที่

source: Key is already exists
ar: المفتاح موجود بالفعل
bn_bd: কী ইতিমধ্যে বিদ্যমান
de: Der Schlüssel ist bereits vorhanden
es: La clave ya existe
fr: La clé existe déjà
hi: कुंजी पहले से मौजूद है
id: Kunci sudah ada
it_it: La chiave è già esistente
ja_jp: キーは既に存在します
nl_nl: Sleutel bestaat al
pt_br: A chave já existe
ru: Ключ уже существует
th_th: คีย์มีอยู่แล้ว

source: Knowledge
ar: القدرة المعرفية
bn_bd: জ্ঞান
es: Preguntas frecuentes
fr: Connaissance
hi: ज्ञान
id: Artikel
it_it: Conoscenza
ja_jp: 知識
nl_nl: Kennisitem
pt_br: Conhecimento
ru: Знание
th_th: ความรู้

source: Knowledge List
ar: قائمة المعرفة
bn_bd: জ্ঞান তালিকা
de: Knowledge Übersicht
es: Lista de preguntas frecuentes
fr: Liste de connaissances
hi: ज्ञान सूची
id: Daftar Pengetahuan
it_it: Elenco delle conoscenze
ja_jp: 知識リスト
nl_nl: Kennisitem lijst
pt_br: Lista de conhecimento
ru: Список знаний
th_th: รายการความรู้

source: L.Reply Time
ar: الرد السريع
bn_bd: শেষ প্রতিক্রিয়ার সময়
de: Letzte Anwort um
es: Tiempo de respuesta
fr: Le temps de réponse
hi: एल रिप्ली टाइम
id: Terakhir dibalas
ja_jp: L.応答時間
nl_nl: Antwoord tijd
pt_br: Tempo da U.Resposta
