Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: Password 18DDC9E196
ar: كلمة المرور 18DDC9E196
bn_bd: পাসওয়ার্ড 18 ডিডিসি 9 ই 196
de: Passwort 18DDC9E196
es: Contraseña 18DDC9E196
fr: Mot de passe 18DDC9E196
hi: पासवर्ड 18 डीडीसी 9 ई 1 9 6
id: Sandi 18DDC9E196
ja_jp: パスワード18DDC9E196
nl_nl: Wachtwoord 18DDC9E196
pt_br: Senha 18DDC9E196
ru: Пароль 18DDC9E196
th_th: รหัสผ่าน 18DDC9E196

source: Password Successfully Updated
ar: تم تحديث كلمة المرور بنجاح
bn_bd: পাসওয়ার্ড সফলভাবে আপডেট করা হয়েছে
de: Passwort erfolgreich aktualisiert
es: Contraseña exitosamente actualizada
fr: Mot de passe mis à jour avec succès
hi: पासवर्ड सफलतापूर्वक अपडेट किया गया
id: Kata Sandi Berhasil Diperbarui
it_it: Password aggiornata con successo
ja_jp: パスワードが正常に更新されました
nl_nl: Wachtwoord succesvol bijgewerkt
pt_br: Senha atualizada com sucesso
ru: Пароль успешно обновлен
th_th: อัปเดตรหัสสำเร็จแล้ว

source: Please Rate it !!
ar: يرجى معدل ذلك!
bn_bd: এটা রেট দিন !!
de: Bitte bewerten Sie es !!
es: Por favor califícalo !!
fr: S'il vous plaît Notez-le !!
hi: कृपया इसे रेट करें !!
id: Silakan Nilai itu !!
it_it: Si prega di Vota!
ja_jp: それを評価してください！
nl_nl: Beoordeel het alsjeblieft !!
pt_br: Por favor, classifique-o !!
ru: Пожалуйста, оцените!
th_th: กรุณาให้คะแนน !!

source: Please put this into your facebook page settings
ar: يرجى وضع هذا في إعدادات صفحة الفيسبوك الخاصة بك
bn_bd: আপনার ফেসবুক পেজ সেটিংস এ এই দয়া করে
de: Bitte legen Sie dies in Ihre Facebook-Seiteneinstellungen
es: Por favor, ponga esto en la configuración de su página de Facebook
fr: S'il vous plaît mettez cela dans les paramètres de votre page Facebook
hi: कृपया इसे अपने फेसबुक पेज सेटिंग्स में डाल दें
id: Silakan memasukkan ini ke pengaturan halaman facebook Anda
it_it: Si prega di inserire questo nelle impostazioni della pagina Facebook
ja_jp: これをあなたのFacebookのページ設定に入れてください
nl_nl: Plaats dit alsjeblieft in je Facebook-instellingen
pt_br: Por favor, coloque isso em suas configurações da página do Facebook
ru: Поместите это в свои настройки страницы на facebook
th_th: โปรดใส่ข้อมูลนี้ในการตั้งค่าหน้า Facebook ของคุณ

source: Priority
ar: أفضلية
bn_bd: অগ্রাধিকার
de: Priorität
es: Prioridad
fr: Priorité
hi: प्राथमिकता
id: Prioritas
it_it: Priorità
ja_jp: 優先
nl_nl: Prioriteit
pt_br: Prioridade
ru: приоритет
th_th: ลำดับความสำคัญ

source: Products
ar: منتجات
bn_bd: পণ্য
de: Produkte
es: Productos
fr: Des produits
hi: उत्पाद
id: Produk
it_it: Prodotti
ja_jp: 製品
nl_nl: producten
pt_br: Produtos
ru: Продукты
th_th: ผลิตภัณฑ์

source: Profile Photo
ar: صورة الملف الشخصي
bn_bd: প্রোফাইল ছবি
de: Profilfoto
es: Foto de perfil
fr: Photo de profil
hi: प्रोफाइल फोटो
id: Foto Profil
it_it: Foto profilo
ja_jp: プロフィール写真
nl_nl: Profielfoto
pt_br: Foto de perfil
ru: Аватар
th_th: รูปประจำตัว

source: Queue Text
ar: قائمة انتظار النص
bn_bd: পাঠ্য সারি
de: Warteschlangentext
es: Texto de cola
fr: Texte de file d'attente
hi: कतार पाठ
id: Teks Antrian
it_it: Testo in coda
ja_jp: キューテキスト
nl_nl: Wachtrijtekst
pt_br: Texto da fila
ru: Текст очереди
th_th: ข้อความแถว

source: Rate it
ar: قيمه
bn_bd: এটি রেট দিন
de: Bewerte es
es: Puntúalo
fr: Notez le
hi: इसे रेट करें
id: Menilai itu
it_it: Valutarlo
ja_jp: それを評価
nl_nl: Beoordeel het
pt_br: Avalie
ru: Оценить
th_th: ให้คะแนนมัน

source: Replied
ar: أجاب
bn_bd: জবাব দিয়েছে
de: Antwortete
es: Respondido
fr: Répondu
hi: उत्तर दिया
id: Dibalas
it_it: risposto
ja_jp: 返信
nl_nl: antwoordde
pt_br: Respondido
ru: Ответил
th_th: ตอบ

source: Replied By
ar: رد بواسطة
bn_bd: দ্বারা প্রতিক্রিয়া
de: Beantwortet von
es: Respondido por
fr: Répondu par
hi: द्वारा जवाब दिया
id: Dijawab oleh
it_it: Risposto da
ja_jp: 返信者
nl_nl: Beantwoord door
pt_br: Respondido por
ru: Ответов
th_th: ตอบกลับโดย

source: Replied By Type
ar: رد حسب النوع
bn_bd: টাইপ দ্বারা জবাব
de: Beantwortet nach Typ
es: Respondido por tipo
fr: Répondu par type
hi: प्रकार से जवाब दिया
id: Dibalas Dengan Jenis
it_it: Risposto per tipo
ja_jp: 返信タイプ
nl_nl: Gereageerd op type
pt_br: Respondido por tipo
ru: Ответ под типом
th_th: ตอบกลับตามประเภท

source: Replied Successfully
ar: أجاب بنجاح
bn_bd: সফলভাবে উত্তর দেওয়া হয়েছে
de: Erfolgreich reklamiert
es: Respondió con éxito
fr: Répondu avec succès
hi: सफलतापूर्वक जवाब दिया
id: Berhasil Diulang
it_it: Risposto con successo
ja_jp: 返信が成功しました
nl_nl: Heeft met succes gereageerd
pt_br: Respondeu com sucesso
ru: Отвечено успешно
th_th: ตอบกลับเรียบร้อยแล้ว

source: Reply Time
ar: وقت الرد
bn_bd: উত্তর দিন
de: Antwortzeit
es: Tiempo de respuesta
fr: Temps de réponse
hi: जवाब समय
id: Balas Waktu
it_it: Tempo di risposta
ja_jp: 返信時間
nl_nl: Antwoordtijd
pt_br: Tempo de resposta
ru: Ответить
th_th: ตอบเวลา

source: Reset Password
ar: إعادة تعيين كلمة المرور
bn_bd: পাসওয়ার্ড রিসেট করুন
de: Passwort zurücksetzen
es: Restablecer la contraseña
fr: réinitialiser le mot de passe
hi: पासवर्ड रीसेट
id: Setel ulang kata sandi
it_it: Resetta la password
ja_jp: パスワードを再設定する
nl_nl: Reset wachtwoord
pt_br: Redefinir Senha
ru: Сброс пароля
th_th: รีเซ็ตรหัสผ่าน

source: Screen Notificaiton Settings
ar: إعدادات إعلام الشاشة
bn_bd: স্ক্রীন বিজ্ঞপ্তি সেটিংস
de: Bildschirm Benachrichtigungseinstellungen
es: Configuración de notificación de pantalla
fr: Paramètres de notification d'écran
hi: स्क्रीन अधिसूचना सेटिंग्स
id: Pengaturan Notifikasi Layar
it_it: Impostazioni di notifica dello schermo
ja_jp: 画面通知設定
nl_nl: Instellingen voor schermmeldingen
pt_br: Configurações de notificação de tela
ru: Настройки уведомлений экрана
th_th: การตั้งค่าการแจ้งเตือนหน้าจอ

source: Search Result
ar: نتيجة البحث
bn_bd: অনুসন্ধান ফলাফল
de: Suchergebnis
es: Resultado de búsqueda
fr: Résultat de la recherche
hi: परिणाम खोजें
id: Hasil pencarian
it_it: Risultato della ricerca
ja_jp: 検索結果
nl_nl: Zoekresultaat
pt_br: Resultado da pesquisa
ru: Результат поиска
th_th: ผลการค้นหา

source: Seen by ticket owner
ar: ينظر إليها من قبل صاحب التذاكر
bn_bd: টিকেট মালিক দ্বারা দেখেছি
de: Vom Ticketbesitzer gesehen
es: Visto por el dueño de la incidencia
fr: Vu par le propriétaire du billet
hi: टिकट मालिक द्वारा देखा गया
id: Terlihat oleh pemilik tiket
it_it: Visto dal proprietario del biglietto
ja_jp: チケットの所有者が見た
nl_nl: Gezien door de eigenaar van het kaartje
pt_br: Visto pelo proprietário do ticket
ru: Визит владельца билета
th_th: เห็นโดยเจ้าของตั๋ว

source: Set Category
ar: تعيين الفئة
bn_bd: বিভাগ সেট করুন
de: Kategorie festlegen
es: Establecer categoría
fr: Définir la catégorie
hi: श्रेणी सेट करें
id: Setel Kategori
it_it: Imposta categoria
ja_jp: カテゴリを設定する
nl_nl: Categorie instellen
pt_br: Definir categoria
ru: Установить категорию
th_th: ตั้งค่าหมวดหมู่

source: Set New Password
ar: تعيين كلمة مرور جديدة
bn_bd: নতুন পাসওয়ার্ড সেট করুন
de: Legen Sie ein neues Passwort fest
es: Establecer nueva contraseña
fr: Définir un nouveau mot de passe
hi: नया पासवर्ड सेट करें
id: Setel Kata Sandi Baru
it_it: Imposta nuova password
ja_jp: 新しいパスワードを設定する
nl_nl: Stel een nieuw wachtwoord in
pt_br: Definir nova senha
ru: Установить новый пароль
th_th: ตั้งรหัสผ่านใหม่

source: Set Passowrd
ar: ضبط كلمة السر
bn_bd: পাসওয়ার্ড সেট করুন
de: Passwort festlegen
es: Configurar la clave
fr: Définir le mot
hi: पासवर्ड सेट करें
id: Setel Kata Sandi
it_it: Impostare la password
ja_jp: パスワードを設定してください
nl_nl: Stel een wachtwoord in
pt_br: Configurar senha
ru: Установка пароля
th_th: ตั้งรหัสผ่าน

source: Set Password
ar: ضبط كلمة السر
bn_bd: পাসওয়ার্ড সেট করুন
de: Passwort festlegen
es: Configurar la clave
fr: Définir le mot
hi: पासवर्ड सेट करें
id: Setel Kata Sandi
it_it: Impostare la password
ja_jp: パスワードを設定してください
nl_nl: Stel een wachtwoord in
pt_br: Configurar senha
ru: Установка пароля
th_th: ตั้งรหัสผ่าน

source: Set User Password
ar: ضع كلمة سر للمستخدم
bn_bd: ব্যবহারকারী পাসওয়ার্ড সেট করুন
de: Benutzer Passwort festlegen
es: Establecer contraseña de usuario
fr: Envoie ton mot de passe utilisé
hi: सेट उपयोगकर्ता पासवर्ड
id: Atur kata sandi pengguna
it_it: Imposta la password dell'utente
ja_jp: ユーザーパスワードを設定する
nl_nl: Stel gebruikerswachtwoord in
pt_br: Definir senha do usuário
ru: Установить пароль пользователя
th_th: ตั้งรหัสผ่านของผู้ใช้

source: Site Info
ar: معلومات الموقع
bn_bd: সাইট তথ্য
de: Informationen zur Website
es: Información del sitio
fr: Informations sur le site
hi: साइट जानकारी
id: Info Situs
it_it: Informazioni sul sito
ja_jp: サイト情報
pt_br: Informação do site
ru: Информация о сайте
th_th: ข้อมูลไซต์

source: Social Login Error
ar: خطأ في تسجيل الدخول الاجتماعي
bn_bd: সামাজিক লগইন ত্রুটি
de: Social Login Fehler
es: Error de inicio de sesión social
fr: Erreur de connexion sociale
hi: सामाजिक लॉगिन त्रुटि
id: Kesalahan Masuk Sosial
it_it: Errore di accesso social
ja_jp: ソーシャルログインエラー
pt_br: Erro de login social
ru: Ошибка социального входа
th_th: ข้อผิดพลาดในการเข้าสู่ระบบสังคม

source: Start Time
ar: وقت البدء
bn_bd: সময় শুরু
de: Startzeit
es: Hora de inicio
fr: Heure de début
hi: समय शुरू
id: Waktu mulai
it_it: Ora di inizio
ja_jp: 始まる時間
nl_nl: Starttijd
pt_br: Hora de início
ru: Время начала
th_th: เวลาเริ่มต้น

source: Successfully Archived
ar: تم أرشفة بنجاح
bn_bd: সফলভাবে সংরক্ষণ করা হয়েছে
de: Erfolgreich archiviert
es: Archivado con éxito
fr: Archivé avec succès
hi: सफलतापूर्वक संग्रहीत
id: Berhasil Diarsipkan
it_it: Archiviato con successo
ja_jp: アーカイブに成功しました
nl_nl: Succesvol gearchiveerd
pt_br: Arquivado com sucesso
ru: Успешно архивировано
th_th: เก็บไว้เรียบร้อยแล้ว

source: Successfully assign
ar: تعيين بنجاح
bn_bd: সফলভাবে জমা দিন
de: Erfolgreich zuweisen
es: Asignar con éxito
fr: Assigner avec succès
hi: सफलतापूर्वक असाइन करें
id: Berhasil menugaskan
it_it: Assegnare con successo
ja_jp: 割り当てを完了しました
nl_nl: Succesvol toewijzen
pt_br: Atribuir com sucesso
ru: Успешно назначить
th_th: กำหนดเรียบร้อยแล้ว

source: Successfully assigned you
ar: تم تعيينك بنجاح
bn_bd: সফলভাবে আপনি নিয়োগ
de: Ihnen erfolgreich zugewiesen
es: Le asignó con éxito
fr: Vous a été affecté avec succès
hi: आपको सफलतापूर्वक सौंपा गया
id: Berhasil menugaskan Anda
it_it: Ti ha assegnato con successo
ja_jp: あなたに割り当てられました
nl_nl: Heb je met succes toegewezen
pt_br: Atribuído com sucesso você
ru: Успешно назначен вам
th_th: มอบหมายให้คุณเรียบร้อยแล้ว

source: Successfully closed
ar: أغلقت بنجاح
bn_bd: সফলভাবে বন্ধ হয়েছে
de: Erfolgreich geschlossen
es: Cerrado exitosamente
fr: Fermé avec succès
hi: सफलतापूर्वक बंद
id: Berhasil ditutup
it_it: Chiuso con successo
ja_jp: 正常に終了しました
nl_nl: Succesvol afgesloten
pt_br: Fechado com sucesso
ru: Успешно закрыто
th_th: ปิดสำเร็จแล้ว

source: Successfully unlocked
ar: مقفلة بنجاح
bn_bd: সফলভাবে আনলক করা হয়েছে
de: Erfolgreich entsperrt
es: Desbloqueado con éxito
fr: Déverrouillé avec succès
hi: सफलतापूर्वक अनलॉक
id: Berhasil dibuka
it_it: Sbloccato con successo
ja_jp: 正常にロック解除されました
nl_nl: Succesvol ontgrendeld
pt_br: Desbloqueado com sucesso
ru: Успешно разблокирована
th_th: ปลดล็อกเรียบร้อยแล้ว

source: The text will be show like this text after the field
ar: سيتم عرض النص مثل هذا النص بعد الحقل
bn_bd: পাঠ্য ক্ষেত্রের পরে এই পাঠের মত দেখানো হবে
de: Der Text wird wie dieser Text nach dem Feld angezeigt
es: El texto se mostrará como este texto después del campo
fr: Le texte sera montré comme ce texte après le champ
hi: टेक्स्ट फ़ील्ड के बाद इस पाठ की तरह दिखाया जाएगा
id: Teks akan ditampilkan seperti teks ini setelah bidang
it_it: Il testo sarà mostrato come questo dopo il campo
ja_jp: テキストはフィールドの後にこのテキストのように表示されます
nl_nl: De tekst wordt weergegeven zoals deze tekst na het veld
pt_br: O texto será mostrado como este texto após o campo
ru: Текст будет показан как этот текст после поля
th_th: ข้อความจะปรากฏเหมือนกับข้อความหลังฟิลด์

source: The user is already archived. You can't active or inactive
ar: تم أرشفة المستخدم بالفعل. لا يمكنك نشط أو غير نشط
bn_bd: ব্যবহারকারী ইতিমধ্যে আর্কাইভ করা হয়। আপনি সক্রিয় বা নিষ্ক্রিয় করতে পারবেন না
de: Der Benutzer ist bereits archiviert. Sie können nicht aktiv oder inaktiv sein
es: El usuario ya está archivado. No puedes activar o desactivar
fr: L'utilisateur est déjà archivé. Vous ne pouvez pas être actif ou inactif
hi: उपयोगकर्ता पहले ही संग्रहीत है। आप सक्रिय या निष्क्रिय नहीं हो सकते हैं
id: Pengguna sudah diarsipkan. Anda tidak dapat aktif atau tidak aktif
it_it: L'utente è già archiviato. Non puoi essere attivo o inattivo
ja_jp: ユーザーは既にアーカイブされています。あなたはアクティブでも非アクティブでもありません
nl_nl: De gebruiker is al gearchiveerd. Je kunt niet actief of inactief zijn
pt_br: O usuário já está arquivado. Você não pode estar ativo ou inativo
ru: Пользователь уже архивирован. Вы не можете активировать или неактивно
th_th: ผู้ใช้ถูกเก็บถาวรแล้ว คุณไม่สามารถใช้งานหรือไม่ใช้งานได้

source: The user who replaied last
ar: المستخدم الذي ردت آخر
bn_bd: ব্যবহারকারী যারা শেষ পর্যন্ত replaied
de: Der Benutzer, der die letzte Wiederholung durchgeführt hat
es: El usuario que reprodujo el último
fr: L'utilisateur qui a répliqué en dernier
hi: उपयोगकर्ता जो पिछली बार प्रतिलिपि बनाई गई
id: Pengguna yang melakukan replikasi terakhir
it_it: L'utente che ha effettuato il replay per ultimo
ja_jp: 最後にリプレイしたユーザー
nl_nl: De gebruiker die als laatste heeft teruggespeeld
pt_br: O usuário que substituiu o último
ru: Пользователь, который перепродал последний
th_th: ผู้ใช้ที่ทำสัญญาครั้งสุดท้าย

source: This chat request has been accepted by %s
ar: تم قبول طلب الدردشة هذا بواسطة %s
bn_bd: এই চ্যাট অনুরোধ %s দ্বারা গৃহীত হয়েছে
de: Diese Chat-Anfrage wurde von %s akzeptiert
es: Esta solicitud de chat ha sido aceptada por %s
fr: Cette demande de chat a été acceptée par %s
hi: यह चैट अनुरोध %s द्वारा स्वीकार कर लिया गया है
id: Permintaan obrolan ini telah diterima oleh %s
it_it: Questa richiesta di chat è stata accettata da %s
ja_jp: このチャットリクエストは％sによって受け入れられました
nl_nl: Deze chataanvraag is geaccepteerd door %s
pt_br: Este pedido de chat foi aceite por %s
ru: Этот запрос чата был принят %s
th_th: คำขอการแชทนี้ได้รับการยอมรับโดย %s

source: This chat request has been accepted by Sarwar Hasan
ar: تم قبول طلب الدردشة هذا بواسطة Sarwar Hasan
bn_bd: এই চ্যাট অনুরোধ Sarwar হাসান দ্বারা গৃহীত হয়েছে
de: Diese Chatanfrage wurde von Sarwar Hasan angenommen
es: Esta solicitud de chat ha sido aceptada por Sarwar Hasan
fr: Cette demande de chat a été acceptée par Sarwar Hasan
hi: सरवर हसन ने यह चैट अनुरोध स्वीकार कर लिया है
id: Permintaan obrolan ini telah diterima oleh Sarwar Hasan
it_it: Questa richiesta di chat è stata accettata da Sarwar Hasan
ja_jp: このチャットリクエストはSarwar Hasanによって受け入れられました
nl_nl: Deze chataanvraag is geaccepteerd door Sarwar Hasan
pt_br: Este pedido de chat foi aceito por Sarwar Hasan
ru: Этот запрос чата был принят Сарваром Хасаном
th_th: คำขอแชทนี้ได้รับการยอมรับจาก Sarwar Hasan

source: Ticket Form Category
ar: فئة نموذج التذاكر
bn_bd: টিকেট ফর্ম বিভাগ
de: Ticketformularkategorie
es: Formulario de categoría de incidencias
fr: Catégorie de formulaire de billet
hi: टिकट फॉर्म श्रेणी
id: Kategori Formulir Tiket
it_it: Categoria modulo ticket
ja_jp: チケットフォームカテゴリ
ru: Тип формы билета
th_th: ประเภทฟอร์มตั๋ว

source: Ticket Opened
ar: فتح تذكرة
bn_bd: টিকেট খোলা
de: Ticket geöffnet
es: Incidencia abierta
fr: Billet ouvert
hi: टिकट खुल गया
id: Tiket Dibuka
it_it: Biglietto aperto
ja_jp: チケットが開かれました
nl_nl: Ticket geopend
pt_br: Bilhete aberto
ru: Открыт билет
th_th: เปิดตั๋วแล้ว

source: Ticket Payment
ar: دفع التذاكر
bn_bd: টিকেট পেমেন্ট
de: Ticketzahlung
es: Pago de incidencias
fr: Paiement de billet
hi: टिकट भुगतान
id: Pembayaran Tiket
it_it: Pagamento del biglietto
ja_jp: チケットのお支払い
nl_nl: Ticketbetaling
pt_br: Pagamento de Bilhete
ru: Оплата билетов
th_th: การชำระเงินผ่านบัตร

source: Ticket Priority
ar: أولوية تذكرة
bn_bd: টিকেটের অগ্রাধিকার
de: Ticketpriorität
es: Prioridad de incidencia
fr: Priorité du billet
hi: टिकट प्राथमिकता
id: Prioritas Tiket
it_it: Priorità del biglietto
ja_jp: チケット優先度
nl_nl: Ticketprioriteit
pt_br: Prioridade de tickets
ru: Приоритет билетов
th_th: ความสำคัญของบัตรโดยสาร

source: Ticket open time in app timezone (UTC)
ar: وقت فتح التذكرة في منطقة توقيت التطبيق (UTC)
bn_bd: অ্যাপ্লিকেশন টাইমজোন (UTC) এ টিকিট খোলা সময়
de: Ticketoffenzeit in der App-Zeitzone (UTC)
es: Hora abierta de la incidencia en la zona horaria de la aplicación (UTC)
fr: Heure d'ouverture du ticket dans le fuseau horaire de l'application (UTC)
hi: ऐप टाइमज़ोन (यूटीसी) में टिकट खुला समय
id: Waktu buka tiket di zona waktu aplikasi (UTC)
it_it: Orario di apertura del biglietto nel fuso orario dell'app (UTC)
ja_jp: アプリのタイムゾーン（UTC）でのチケットのオープン時間
nl_nl: Ticket open tijd in app-tijdzone (UTC)
pt_br: Horário aberto do ticket no fuso horário do aplicativo (UTC)
ru: Время открытия билетов в часовом поясе приложения (UTC)
th_th: เวลาเปิดตั๋วในเขตเวลาแอป (UTC)

source: Ticket owner doesn't seen
ar: مالك التذاكر لا يرى
bn_bd: টিকিট মালিক দেখা যায় না
de: Ticketbesitzer nicht gesehen
es: El propietario de la incidencia no se ve
fr: Le propriétaire du ticket ne voit pas
hi: टिकट मालिक नहीं देखा है
id: Pemilik tiket tidak terlihat
it_it: Il proprietario del biglietto non è visto
ja_jp: チケットの所有者が見えない
nl_nl: De kaarteigenaar heeft het niet gezien
pt_br: O dono do bilhete não viu
ru: Владелец билета не видел
th_th: เจ้าของตั๋วไม่เห็น

source: Ticket owner seen
ar: صاحب تذكرة المشاهدة
bn_bd: টিকেট মালিক দেখা
de: Ticketbesitzer gesehen
es: Propietario de incidencia visto
fr: Propriétaire de billet vu
hi: टिकट मालिक देखा
id: Pemilik tiket terlihat
it_it: Visto il proprietario del biglietto
ja_jp: 見たチケットの所有者
nl_nl: Ticket eigenaar gezien
pt_br: Proprietário do bilhete visto
ru: Владелец билета видел
th_th: เจ้าของตั๋วเห็น

source: Ticket reply saved error
ar: تم حفظ خطأ تذكرة الرد
bn_bd: টিকিটের উত্তর সংরক্ষিত হয়েছে
de: Ticketantwort hat Fehler gespeichert
es: Error guardado de la respuesta de la incidencia
fr: Réponse de ticket enregistrée
hi: टिकट उत्तर त्रुटि बचाया
id: Kesalahan tersimpan jawaban tiket
it_it: Risposta ticket salvato errore
ja_jp: チケット返信保存エラー
nl_nl: Fout antwoord ticketbevestiging
pt_br: Erro de resposta de ticket salvo
ru: Ошибка ответа на купюру
th_th: ข้อผิดพลาดที่บันทึกไว้ในการตอบกลับตั๋ว

source: To enable chat
ar: لتمكين الدردشة
bn_bd: চ্যাট সক্ষম করতে
de: Um den Chat zu aktivieren
es: Para habilitar el chat
fr: Pour activer la discussion
hi: चैट सक्षम करने के लिए
id: Untuk mengaktifkan obrolan
it_it: Per abilitare la chat
ja_jp: チャットを有効にするには
nl_nl: Chat inschakelen
pt_br: Para ativar o bate-papo
ru: Чтобы включить чат
th_th: เพื่อเปิดใช้งานการแชท

source: To enable facebook messenger chat
ar: لتمكين دردشة رسول فيسبوك
bn_bd: ফেইসবুক মেসেঞ্জার চ্যাট সক্রিয় করতে
de: Um Facebook Messenger Chat zu aktivieren
es: Para habilitar el chat de Facebook Messenger
fr: Pour activer le chat facebook messenger
hi: फेसबुक मैसेंजर चैट सक्षम करने के लिए
id: Untuk mengaktifkan obrolan facebook messenger
it_it: Per abilitare la chat di Facebook Messenger
ja_jp: Facebookのメッセンジャーチャットを有効にするには
nl_nl: Om facebook messenger chat in te schakelen
pt_br: Para ativar o bate-papo do messenger do facebook
ru: Чтобы включить чат-чат facebook
th_th: เพื่อเปิดใช้งาน Facebook messenger chat

source: Top Priority
ar: الاولوية القصوى
bn_bd: সর্বোচ্চ অগ্রাধিকার
de: Höchste Priorität
es: Máxima prioridad
fr: Priorité
hi: सर्वोच्च प्राथमिकता
id: Prioritas utama
it_it: Massima priorità
ja_jp: 最優先
nl_nl: Top prioriteit
pt_br: Alta prioridade
ru: Высший приоритет
th_th: ความสำคัญสูงสุด

source: Unlock
ar: فتح
bn_bd: আনলক করুন
de: Freischalten
es: desbloquear
fr: Ouvrir
hi: अनलॉक
id: Membuka kunci
it_it: Sbloccare
ja_jp: ロックを解除する
nl_nl: ontsluiten
pt_br: Desbloquear
ru: отпереть
th_th: ปลดล็อค

source: Unseened by ticket owner
ar: لم يره صاحب التذكرة
bn_bd: টিকেট মালিক দ্বারা অদৃশ্য
de: Vom Ticketbesitzer nicht gefunden
es: No fue visto por el dueño de la incidencia
fr: Non-identifié par le propriétaire du ticket
hi: टिकट मालिक द्वारा अनदेखा
id: Tak terlihat oleh pemilik tiket
it_it: Non accettato dal proprietario del biglietto
ja_jp: チケットの所有者によって未知
nl_nl: Ongezien door de kaarteigenaar
pt_br: Desprovado pelo dono do ingresso
ru: Невидимый владельцем билета
th_th: ไม่ได้รับการบันทึกโดยเจ้าของตั๋ว

source: Updated successfully
ar: تم التحديث بنجاح
bn_bd: সফলভাবে আপডেট করা হয়েছে
de: Erfolgreich geupdated
es: Actualizado con éxito
fr: Mis à jour avec succés
hi: अद्यतन सफलतापूर्ण हो गया
id: Berhasil diperbarui
it_it: Aggiornato con successo
ja_jp: 更新成功
nl_nl: Succesvol geupdatet
pt_br: Atualizado com sucesso
ru: Успешно Обновлено
th_th: อัปเดตเรียบร้อยแล้ว

source: Use this as your confirmation url into your envato app register page.
ar: استخدم هذا كعنوان url للتأكيد في صفحة سجل تطبيق envato.
bn_bd: আপনার Envato অ্যাপ্লিকেশন রেজিস্টার পৃষ্ঠাতে আপনার নিশ্চিতকরণ url হিসাবে এটি ব্যবহার করুন।
de: Verwenden Sie dies als Bestätigungs-URL in Ihrer envato App-Registrierungsseite.
es: Úselo como su URL de confirmación en la página de registro de la aplicación envato.
fr: Utilisez ceci comme URL de confirmation dans la page d'inscription de votre application envato.
hi: अपने envato ऐप रजिस्टर पेज में अपनी पुष्टि यूआरएल के रूप में इसका इस्तेमाल करें।
id: Gunakan ini sebagai url konfirmasi Anda ke halaman pendaftaran aplikasi envato Anda.
it_it: Usa questo come url di conferma nella pagina di registrazione dell'app envato.
ja_jp: あなたのenvatoアプリ登録ページへのあなたの確認URLとしてこれを使用してください。
nl_nl: Gebruik dit als uw bevestigings-URL in uw envato app-registratiepagina.
pt_br: Use isso como seu URL de confirmação na sua página de registro do aplicativo envato.
ru: Используйте это как ваш URL-адрес подтверждения на странице регистрации приложения envato.
th_th: ใช้ URL นี้เป็น URL การยืนยันลงในหน้าลงทะเบียน app envato

source: User Info
ar: معلومات المستخدم
bn_bd: ব্যবহারকারীর তথ্য
de: Benutzerinformation
es: Información de usuario
fr: informations utilisateur
hi: उपयोगकर्ता जानकारी
id: Info Pengguna
it_it: Informazioni utente
ja_jp: ユーザー情報
nl_nl: gebruikers informatie
pt_br: informação de usuário
ru: Информация о пользователе
th_th: ข้อมูลผู้ใช้

source: User Password
ar: كلمة مرور المستخدم
bn_bd: ব্যবহারকারী পাসওয়ার্ড
de: Benutzer-Passwort
es: Contraseña de usuario
fr: Mot de passe de l'utilisateur
hi: उपयोगकर्ता पासवर्ड
id: Kata Sandi Pengguna
it_it: Password utente
ja_jp: ユーザーのパスワード
nl_nl: gebruikerswachtwoord
pt_br: Senha do usuário
ru: Пользовательский пароль
th_th: รหัสผ่านผู้ใช้

source: User login information
ar: معلومات تسجيل دخول المستخدم
bn_bd: ব্যবহারকারী লগইন তথ্য
de: Benutzeranmeldeinformationen
es: Información de inicio de sesión
fr: Informations de connexion de l'utilisateur
hi: उपयोगकर्ता लॉगिन जानकारी
id: Informasi login pengguna
it_it: Informazioni di accesso dell'utente
ja_jp: ユーザーのログイン情報
nl_nl: Gebruikers login informatie
pt_br: Informações de login do usuário
ru: Информация для входа пользователя
th_th: ข้อมูลการเข้าสู่ระบบของผู้ใช้

source: View
ar: رأي
bn_bd: দৃশ্য
de: Aussicht
es: Ver
fr: Vue
hi: राय
id: Melihat
it_it: vista
ja_jp: ビュー
nl_nl: Uitzicht
pt_br: Visão
ru: Посмотреть
th_th: ดู

source: WP Best Ranker
ar: الفسفور الابيض أفضل رتبة
bn_bd: ডাবল বেস্ট র্যাংকার
de: WP bester Ranker
fr: Meilleur classement WP
hi: डब्ल्यूपी सर्वश्रेष्ठ रैंकर
it_it: WP Miglior Ranker
pt_br: Melhor Ranker do WP

source: WP Rank Ninja
ar: الفسفور الابيض رتبة النينجا
bn_bd: WP র্যাঙ্ক નીન્જા
de: WP Rang Ninja
hi: डब्ल्यूपी रैंक निंजा
ja_jp: WPランク忍者

source: Web Chat
ar: الدردشة على شبكة الإنترنت
bn_bd: ওয়েব চ্যাট
de: Internetchat
es: Chat web
hi: वैब वार्तालाप
id: Percakapan web
it_it: Chat web
ja_jp: ウェブチャット
nl_nl: Online chat
ru: Веб-чат

source: Web Chat Settings
ar: إعدادات الدردشة على شبكة الإنترنت
bn_bd: ওয়েব চ্যাট সেটিংস
de: Web Chat Einstellungen
es: Configuración de chat web
fr: Paramètres de conversation Web
hi: वेब चैट सेटिंग्स
id: Pengaturan Obrolan Web
it_it: Impostazioni della chat Web
ja_jp: ウェブチャットの設定
nl_nl: Web Chat Instellingen
pt_br: Configurações de bate-papo da web
ru: Настройки веб-чата
th_th: การตั้งค่าการแชททางเว็บ
