Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: New message or chat
ar: رسالة جديدة أو الدردشة
bn_bd: নতুন বার্তা বা চ্যাট
de: Neue Nachricht oder Chat
es: Nuevo mensaje o chat
fr: Nouveau message ou chat
hi: नया संदेश या चैट
id: Pesan atau obrolan baru
it_it: Nuovo messaggio o chat
ja_jp: 新しいメッセージやチャット
nl_nl: Nieuw bericht of chat
pt_br: Nova mensagem ou chat
ru: Новое сообщение или чат
th_th: ข้อความหรือแชทใหม่

source: New ticket assigned
ar: تم تخصيص تذكرة جديدة
bn_bd: নতুন টিকেট বরাদ্দ করা হয়েছে
de: Neues Ticket zugewiesen
es: Nueva incidencia asignada
fr: Nouveau ticket attribué
hi: नया टिकट सौंपा गया
id: Tiket baru ditugaskan
it_it: Nuovo biglietto assegnato
ja_jp: 新しいチケットが割り当てられました
nl_nl: Nieuw toegewezen ticket
pt_br: Novo ticket atribuído
ru: Назначен новый билет
th_th: กำหนดตั๋วใหม่แล้ว

source: New ticket assigned by you
ar: تذكرة جديدة تم تخصيصها بواسطتك
bn_bd: আপনার দ্বারা নির্ধারিত নতুন টিকেট
de: Neues Ticket von Ihnen vergeben
es: Nueva incidencia asignada por ti
fr: Nouveau ticket attribué par vous
hi: आपके द्वारा सौंपा गया नया टिकट
id: Tiket baru yang ditugaskan oleh Anda
it_it: Nuovo biglietto assegnato da te
ja_jp: あなたから割り当てられた新しいチケット
nl_nl: Nieuw ticket toegewezen door jou
pt_br: Novo ticket atribuído por você
ru: Новый билет, назначенный вами
th_th: ตั๋วใหม่ที่ได้รับมอบหมายจากคุณ

source: New ticket received
ar: تلقى تذكرة جديدة
bn_bd: নতুন টিকেট পেয়েছি
de: Neues Ticket erhalten
es: Nueva incidencia recibida
fr: Nouveau ticket reçu
hi: नया टिकट प्राप्त हुआ
id: Order Tiket Masuk
it_it: Nuovo biglietto ricevuto
ja_jp: 新しいチケットを受け取った
nl_nl: Nieuw ticket ontvangen
pt_br: Novo ticket recebido
ru: Полученный новый билет
th_th: ได้รับตั๋วใหม่แล้ว

source: No note founds
ar: لم يتم العثور على مذكرة
bn_bd: কোনও নোট পাওয়া যায়নি
de: Keine Notizen gefunden
es: No se encontraron notas
fr: Aucune note trouvée
hi: कोई नोट नहीं मिला
id: Tidak ada catatan yang ditemukan
it_it: Nessuna nota trovata
ja_jp: メモが見つかりませんでした
nl_nl: Geen enkele notitie gevonden
pt_br: Nenhuma nota encontrada
ru: Нет комментариев
th_th: ไม่มีการค้นพบโน้ต

source: No ticket open by %s
ar: لا توجد تذكرة مفتوحة بواسطة %s
bn_bd: %s দ্বারা কোন টিকেট চালু নেই
de: Kein Ticket von %s geöffnet
es: No hay incidencia abierta por %s
fr: Aucun ticket ouvert par %s
hi: %s द्वारा कोई टिकट खुला नहीं है
id: Tidak ada tiket yang dibuka oleh %s
it_it: Nessun biglietto aperto da %s
ja_jp: ％sによって開かれたチケットはありません
nl_nl: Geen kaart open met %s
pt_br: Nenhum ticket aberto por %s
ru: Никакой билет открыт %s
th_th: ไม่มีตั๋วเปิดโดย %s

source: Note
ar: ملحوظة
bn_bd: বিঃদ্রঃ
de: Hinweis
es: Nota
fr: Remarque
hi: ध्यान दें
id: Catatan
it_it: Nota
ja_jp: 注意
nl_nl: Notitie
pt_br: Nota
ru: Заметка
th_th: บันทึก

source: Note On
ar: ملاحظة على
bn_bd: নোট অন
de: Hinweis Ein
es: Nota sobre
fr: Note sur
hi: नोट ऑन
id: Catatan Aktif
it_it: Nota attiva
ja_jp: ノートオン
nl_nl: Opmerking aan
pt_br: Nota sobre
ru: Примечание.
th_th: หมายเหตุเปิด

source: Notification List
ar: قائمة الإخطار
bn_bd: বিজ্ঞপ্তি তালিকা
de: Benachrichtigungsliste
es: Lista de notificaciones
fr: Liste de notification
hi: अधिसूचना सूची
id: Daftar Pemberitahuan
it_it: Elenco di notifica
ja_jp: 通知リスト
nl_nl: Meldingslijst
pt_br: Lista de Notificações
ru: Список уведомлений
th_th: รายการประกาศ

source: On Ticket Assign
ar: على تذكرة تخصيص
bn_bd: টিকেট সাইন ইন করুন
de: Auf Ticket zuweisen
es: En la asignación de incidencias
fr: Affectation de ticket
hi: टिकट असाइन पर
id: Pada Penetapan Tiket
ja_jp: チケットの割り当てについて
nl_nl: Aan Ticket Assign
pt_br: Na atribuição de ticket
ru: О присвоении билетов
th_th: เกี่ยวกับการกำหนดตั๋ว

source: Password changed successfully
ar: تم تغيير الرقم السري بنجاح
bn_bd: পাসওয়ার্ড সফলভাবে পরিবর্তন
de: das Passwort wurde erfolgreich geändert
es: Contraseña cambiada con éxito
fr: Le mot de passe a été changé avec succès
hi: पासवर्ड सफलतापूर्वक बदला गया
id: Kata sandi berhasil diubah
it_it: password cambiata con successo
ja_jp: パスワードは正常に変更されました
nl_nl: wachtwoord succesvol veranderd
pt_br: Senha alterada com sucesso
ru: Пароль успешно изменен
th_th: เปลี่ยนรหัสผ่านเรียบร้อยแล้ว

source: Password info
ar: معلومات كلمة المرور
bn_bd: পাসওয়ার্ড তথ্য
de: Passwort-Info
es: Información de contraseña
fr: Mot de passe info
hi: पासवर्ड की जानकारी
id: Info kata sandi
it_it: Informazioni sulla password
ja_jp: パスワード情報
nl_nl: Wachtwoord info
pt_br: Informação da senha
ru: Информация о пароле
th_th: ข้อมูลรหัสผ่าน

source: Payment Amount (%s)
ar: مبلغ الدفع ( %s)
bn_bd: পেমেন্ট পরিমাণ ( %s)
de: Zahlungsbetrag ( %s)
es: Total a pagar ( %s)
fr: Montant du paiement ( %s)
hi: भुगतान राशि ( %s)
id: Jumlah Pembayaran ( %s)
it_it: Importo di pagamento ( %s)
ja_jp: 支払い額（％s）
nl_nl: Betalingsbedrag ( %s)
pt_br: Valor do pagamento ( %s)
ru: Сумма платежа ( %s)
th_th: จำนวนเงินที่ชำระ ( %s)

source: Payment Amount(%s)
ar: مبلغ الدفع ( %s)
bn_bd: পেমেন্ট পরিমাণ ( %s)
de: Zahlungsbetrag ( %s)
es: Total a pagar ( %s)
fr: Montant du paiement ( %s)
hi: भुगतान राशि ( %s)
id: Jumlah Pembayaran ( %s)
it_it: Importo di pagamento ( %s)
ja_jp: 支払い額（％s）
nl_nl: Betalingsbedrag ( %s)
pt_br: Valor do pagamento ( %s)
ru: Сумма платежа ( %s)
th_th: จำนวนเงินที่ชำระ ( %s)

source: Permission Denied or logged out.
ar: تم رفض الإذن أو تسجيل الخروج.
bn_bd: অনুমতি অস্বীকার বা লগ আউট।
de: Berechtigung verweigert oder abgemeldet
es: Permiso denegado o cerrado.
fr: Permission refusée ou déconnectée.
hi: अनुमति अस्वीकार या लॉग आउट।
id: Izin Ditolak atau keluar.
it_it: Autorizzazione negata o disconnessa.
ja_jp: アクセス許可が拒否またはログアウトされました。
nl_nl: Toestemming geweigerd of uitgelogd.
pt_br: Permissão negada ou desconectada.
ru: Разрешение Отказано или вышло из системы.
th_th: การอนุญาตถูกปฏิเสธหรือออกจากระบบ

source: Please read it first
ar: يرجى قراءتها أولا
bn_bd: প্রথম এটি পড়ুন দয়া করে
de: Bitte lesen Sie es zuerst
es: Por favor léelo primero
fr: Veuillez le lire en premier
hi: कृपया इसे पहले पढ़ें
id: Tolong baca dulu
it_it: Per favore, leggi prima
ja_jp: 最初にお読みください
nl_nl: Lees het alsjeblieft eerst
pt_br: Por favor leia primeiro
ru: Сначала прочтите
th_th: โปรดอ่านก่อน

source: Popular Knowledge
ar: المعرفة الشعبية
bn_bd: জনপ্রিয় জ্ঞান
de: Populäres Wissen
es: Preguntas frecuentes más vistas
fr: Connaissance populaire
hi: लोकप्रिय ज्ञान
id: Artikel Populer
it_it: Conoscenza popolare
ja_jp: 人気のある知識
nl_nl: Populaire kennis
pt_br: Conhecimento Popular
ru: Популярные знания
th_th: ความรู้ยอดนิยม

source: Recover Password
ar: إستعادة كلمة المرور
bn_bd: পরিবর্তনকারী চাবিকাঠি
de: Passwort wiederherstellen
es: Recuperar contraseña
fr: Récupérer mot de passe
hi: गोपनीय शब्द पुन प्राप्त करे
id: Pulihkan Kata Sandi
it_it: Recupera la password
ja_jp: パスワードを回復
nl_nl: Herstel wachtwoord
pt_br: Recuperar Senha
ru: Восстановить пароль
th_th: กู้คืนรหัสผ่าน

source: Ref Id
ar: المرجع معرف
bn_bd: রেফ আইডি
de: Ref.-Nr.
fr: Identifiant de référence
hi: रेफरी आईडी
id: Id Ref
it_it: ID rif
ja_jp: 参照ID
pt_br: ID de referência
ru: Код ссылки
th_th: รหัสอ้างอิง

source: Ref Type
ar: المرجع النوع
bn_bd: রেফ প্রকার
de: Ref. Art
es: Tipo de Ref.
fr: Type de Ref
hi: रेफ प्रकार
id: Jenis Ref
it_it: Tipo di rif
ja_jp: Refタイプ
pt_br: Tipo de referência
ru: Тип ссылки
th_th: ประเภท Ref

source: Reset failed try again
ar: إعادة تعيين فشلت المحاولة مرة أخرى
bn_bd: রিসেট ব্যর্থ আবার চেষ্টা করুন
de: Zurücksetzen fehlgeschlagen, versuche es erneut
es: Restablecer fallido intente nuevamente
fr: La réinitialisation a échoué
hi: रीसेट विफल फिर से प्रयास करें
id: Setel ulang gagal coba lagi
it_it: Ripristino fallito riprova
ja_jp: リセットに失敗しました
nl_nl: Reset mislukt probeer opnieuw
pt_br: Repor falha falhou tente novamente
ru: Сброс не удался
th_th: รีเซ็ตล้มเหลวลองอีกครั้ง

source: Rule Id
ar: معرف القاعدة
bn_bd: রুল আইডি
de: Regel-ID
es: ID de regla
fr: Identifiant de règle
hi: नियम आईडी
id: Id Aturan
it_it: ID regola
ja_jp: ルールID
nl_nl: Regel ID
pt_br: ID da regra
ru: Идентификатор правила
th_th: รหัสกฎ

source: Rule Type
ar: نوع القاعدة
bn_bd: নিয়ম প্রকার
de: Regeltyp
es: Tipo de regla
fr: Type de règle
hi: नियम प्रकार
id: Jenis Aturan
it_it: Tipo di regola
ja_jp: ルールタイプ
nl_nl: Regel Type
pt_br: Tipo de Regra
ru: Тип правила
th_th: ประเภทกฎ

source: SYSTEM
ar: النظام
bn_bd: পদ্ধতি
es: SISTEMA
fr: SYSTÈME
hi: प्रणाली
id: SISTEM
it_it: SISTEMA
ja_jp: システム
nl_nl: SYSTEEM
pt_br: SISTEMA
ru: СИСТЕМА
th_th: ระบบ

source: Select Category
ar: اختر الفئة
bn_bd: বিভাগ নির্বাচন করুন
de: Kategorie wählen
es: selecciona una categoría
fr: Choisir une catégorie
hi: श्रेणी का चयन करें
id: Pilih Kategori
it_it: Seleziona categoria
ja_jp: カテゴリを選んでください
nl_nl: Selecteer Categorie
pt_br: Selecione a Categoria
ru: выберите категорию
th_th: เลือกประเภท

source: Select Role
ar: اختر الدور
bn_bd: ভূমিকা নির্বাচন করুন
de: Wählen Sie Rolle
es: Seleccionar rol
fr: Sélectionnez le rôle
hi: भूमिका का चयन करें
id: Pilih Peran
it_it: Seleziona il ruolo
ja_jp: 役割を選択
nl_nl: Selecteer Rol
pt_br: Selecione o papel
ru: Выберите роль
th_th: เลือกบทบาท

source: Select User
ar: اختر المستخدم
bn_bd: ব্যবহারকারী নির্বাচন করুন
de: Nutzer wählen
es: Seleccionar usuario
fr: Sélectionner un utilisateur
hi: उपयोगकर्ता का चयन करें
id: Pilih Pengguna
it_it: Seleziona utente
ja_jp: ユーザーを選択
nl_nl: Selecteer Gebruiker
pt_br: Selecione o usuário
ru: Выберите пользователя
th_th: เลือกผู้ใช้

source: Select User/Agent/Supervisor
ar: حدد المستخدم / الوكيل / المشرف
bn_bd: ব্যবহারকারী / এজেন্ট / সুপারভাইজার নির্বাচন করুন
de: Wählen Sie Benutzer / Agent / Supervisor
es: Seleccionar usuario / agente / supervisor
fr: Sélectionnez Utilisateur / Agent / Superviseur
hi: उपयोगकर्ता / एजेंट / पर्यवेक्षक का चयन करें
id: Pilih Pengguna / Agen / Supervisor
it_it: Seleziona Utente / Agente / Supervisore
ja_jp: ユーザ/エージェント/スーパーバイザを選択
nl_nl: Selecteer Gebruiker / Agent / Supervisor
pt_br: Selecione Usuário / Agente / Supervisor
ru: Выберите «Пользователь / Агент / Супервизор»
th_th: เลือก User / Agent / Supervisor

source: Selected agent/supervisor/admin will be notified on new ticket
ar: سيتم إخطار الوكيل / المشرف / المسؤول المختار على التذكرة الجديدة
bn_bd: নির্বাচিত এজেন্ট / সুপারভাইজার / অ্যাডমিন নতুন টিকিটের উপর বিজ্ঞাপিত হবে
de: Der ausgewählte Agent / Supervisor / Admin wird über ein neues Ticket benachrichtigt
es: El agente / supervisor / administrador seleccionado será notificado en una nueva incidencia
fr: L'agent / superviseur / administrateur sélectionné sera notifié sur le nouveau ticket
hi: चयनित टिकट / पर्यवेक्षक / व्यवस्थापक को नए टिकट पर अधिसूचित किया जाएगा
id: Agen / pengawas / admin terpilih akan diberi tahu tentang tiket baru
it_it: L'agente / supervisore / amministratore selezionato verrà informato sul nuovo ticket
ja_jp: 選択したエージェント/スーパバイザ/管理者に新しいチケットが通知されます
nl_nl: Geselecteerde agent / supervisor / beheerder wordt op nieuw ticket ingelicht
pt_br: Agente / supervisor / administrador selecionado será notificado no novo ticket
ru: Выбранный агент / руководитель / администратор будет уведомлен о новом билете
th_th: ตัวแทน / ผู้ควบคุม / ผู้ดูแลระบบที่ได้รับเลือกจะได้รับแจ้งเกี่ยวกับบัตรใหม่

source: Selected agent/supervisor/admin will be notified on new ticket assigning
ar: سيتم إخطار الوكيل / المشرف / المسؤول المختار عند تخصيص تذكرة جديدة
bn_bd: নির্বাচিত এজেন্ট / সুপারভাইজার / অ্যাডমিন নতুন টিকিট বরাদ্দ করার জন্য বিজ্ঞাপিত হবে
de: Der ausgewählte Agent / Supervisor / Admin wird bei der Zuweisung neuer Tickets benachrichtigt
es: El agente / supervisor / administrador seleccionado será notificado sobre la nueva asignación de incidencias
fr: L'agent / superviseur / administrateur sélectionné sera notifié lors de l'attribution du nouveau ticket
hi: चयनित टिकट / पर्यवेक्षक / व्यवस्थापक को नए टिकट असाइनमेंट पर अधिसूचित किया जाएगा
id: Agen / pengawas / admin terpilih akan diberi tahu tentang penetapan tiket baru
it_it: L'agente / supervisore / amministratore selezionato verrà informato sull'assegnazione del nuovo ticket
ja_jp: 選択されたエージェント/スーパバイザ/管理者は、新しいチケット割り当てで通知されます
nl_nl: Geselecteerde agent / supervisor / beheerder wordt op de hoogte gebracht van nieuwe toewijzing van tickets
pt_br: O agente / supervisor / administrador selecionado será notificado sobre a nova atribuição de ticket
ru: Выбранный агент / диспетчер / администратор будет уведомлен о назначении нового билета
th_th: ตัวแทน / ผู้ควบคุม / ผู้ดูแลระบบที่ได้รับเลือกจะได้รับแจ้งเกี่ยวกับการกำหนดตั๋วใหม่

source: Successfully assigned
ar: تم التعيين بنجاح
bn_bd: সফলভাবে নিয়োগ করা হয়েছে
de: Erfolgreich zugewiesen
es: Asignado con éxito
fr: Affecté avec succès
hi: सफलतापूर्वक असाइन किया गया
id: Berhasil ditugaskan
it_it: Assegnato con successo
ja_jp: 割り当てられました
nl_nl: Succesvol toegewezen
pt_br: Atribuído com sucesso
ru: Успешно присвоено
th_th: มอบหมายสำเร็จแล้ว

source: Test Knowledge
ar: اختبار المعرفة
bn_bd: জ্ঞান জানুন
de: Test Wissen
es: Prueba de preguntas frecuentes
fr: Test de connaissances
hi: परीक्षा ज्ञान
id: Uji Artikel
it_it: Prova conoscenza
ja_jp: テストナレッジ
nl_nl: Test Kennis Item
pt_br: Conhecimento de teste
ru: Тестовые знания
th_th: ทดสอบความรู้

source: Test attachedxcx
ar: اختبار attachxcx
bn_bd: সংযুক্ত সংযুক্তxcx পরীক্ষা করুন
de: Test angeschlossenxxcx
es: Prueba adjuntaxcx
fr: Test attaché xcx
hi: टेस्ट संलग्न xxx
id: Uji terlampirxcx
it_it: Prova attachedxcx
ja_jp: 付属のテストxx
pt_br: Teste em anexoxcx
ru: Проверка прилагаетсяxcx
th_th: ทดสอบ attachxcx

source: The ticket will be close which is inactive for client response
ar: سيتم إغلاق التذكرة وهو غير نشط لاستجابة العميل
bn_bd: ক্লায়েন্ট প্রতিক্রিয়া জন্য নিষ্ক্রিয় যা টিকেট বন্ধ হবে
de: Das Ticket wird geschlossen sein, das für die Kundenantwort inaktiv ist
es: La incidencia estará cerrada, que está inactiva para la respuesta del cliente
fr: Le ticket sera fermé ce qui est inactif pour la réponse du client
hi: टिकट बंद हो जाएगा जो ग्राहक प्रतिक्रिया के लिए निष्क्रिय है
id: Tiket akan dekat yang tidak aktif untuk respons klien
it_it: Il ticket sarà chiuso, che è inattivo per la risposta del cliente
ja_jp: チケットは顧客の応答のために非アクティブである
nl_nl: Het ticket zal dichtbij zijn en is niet actief voor reactie van de klant
pt_br: O ticket estará próximo, o que é inativo para a resposta do cliente
ru: Билет будет закрыт, который неактивен для ответа клиента
th_th: ตั๋วจะปิดซึ่งไม่ได้ใช้งานสำหรับการตอบกลับของลูกค้า

source: The update has been disabled in DEMO MODE
ar: تم تعطيل التحديث في MEME التجريبي
bn_bd: ডেমন মোডে আপডেটটি অক্ষম করা হয়েছে
de: Das Update wurde im DEMO-MODUS deaktiviert
es: La actualización ha sido desactivada en DEMO MODE
fr: La mise à jour a été désactivée en mode DEMO
hi: अद्यतन डेमो मोड में अक्षम कर दिया गया है
id: Pembaruan telah dinonaktifkan dalam DEMO MODE
it_it: L'aggiornamento è stato disabilitato in MODALITÀ DEMO
ja_jp: DEMO MODEで更新が無効になっています
nl_nl: Updaten is uitgeschakeld in DEMO MODUS
pt_br: A atualização foi desativada no DEMO MODE
ru: Обновление было отключено в DEMO MODE
th_th: การอัปเดตถูกปิดใช้งานในโหมดการสาธิต

source: The user who reopen this ticket
ar: المستخدم الذي أعاد فتح هذه البطاقة
bn_bd: ব্যবহারকারী যে এই টিকেট পুনরায় খুলুন
de: Der Benutzer, der dieses Ticket erneut öffnet
es: El usuario que vuelve a abrir esta incidencia
fr: L'utilisateur qui rouvre ce ticket
hi: उपयोगकर्ता जो इस टिकट को फिर से खोलता है
id: Pengguna yang membuka kembali tiket ini
it_it: L'utente che riapre questo ticket
ja_jp: このチケットを再オープンしたユーザー
nl_nl: De gebruiker die dit ticket opnieuw opent
pt_br: O usuário que reabrir este ticket
ru: Пользователь, который повторно открывает этот билет
th_th: ผู้ใช้ที่เปิดบัตรนี้อีกครั้ง

source: This user can be agent/supervisor/admin
ar: هذا المستخدم يمكن أن يكون وكيل / مشرف / مشرف
bn_bd: এই ব্যবহারকারী এজেন্ট / সুপারভাইজার / অ্যাডমিন হতে পারে
de: Dieser Benutzer kann Agent / Supervisor / Admin sein
es: Este usuario puede ser agente / supervisor / administrador
fr: Cet utilisateur peut être agent / superviseur / administrateur
hi: यह उपयोगकर्ता एजेंट / पर्यवेक्षक / व्यवस्थापक हो सकता है
id: Pengguna ini bisa menjadi agen / supervisor / admin
it_it: Questo utente può essere agente / supervisore / amministratore
ja_jp: このユーザは、エージェント/スーパバイザ/管理者になることができます。
nl_nl: Deze gebruiker kan agent / supervisor / beheerder zijn
pt_br: Este usuário pode ser agente / supervisor / admin
ru: Этот пользователь может быть агентом / супервизором / администратором
th_th: ผู้ใช้รายนี้สามารถเป็นตัวแทน / ผู้บังคับบัญชา / ผู้ดูแลระบบได้

source: Ticket Assign Rule
ar: قاعدة تخصيص التذاكر
bn_bd: টিকেট হস্তান্তর নিয়ম
de: Ticket Zuweisungsregel
es: Regla de asignación de incidencias
fr: Règle d'attribution de ticket
hi: टिकट असाइन नियम
id: Aturan Penetapan Tiket
ja_jp: チケット割当ルール
nl_nl: Ticket Toewijzingsregel
pt_br: Regra de atribuição de tickets
ru: Правило назначения билетов
th_th: กฎกำหนดตั๋ว

source: Ticket Assign Rule List
ar: قائمة قاعدة تخصيص التذاكر
bn_bd: টিকেট সাইন নিয়ম তালিকা
de: Ticket Zuweisen einer Regelliste
es: Lista de roles de la incidencias
fr: Liste de règles d'affectation de tickets
hi: टिकट असाइन नियम सूची
id: Daftar Aturan Penugasan Tiket
it_it: Ticket Assign List List
ja_jp: チケット割当ルール一覧
nl_nl: Ticket Assign Regellijst
pt_br: Lista de regras de atribuição de tickets
ru: Список назначений билетов
th_th: กำหนดรายชื่อกฎ

source: Ticket Closing Message
ar: رسالة إغلاق التذاكر
bn_bd: টিকিট ক্লোজিং মেসেজ
de: Ticketabschlussmeldung
es: Mensaje de cierre de incidencia
fr: Message de clôture du ticket
hi: टिकट बंद संदेश
id: Pesan Penutupan Tiket
it_it: Messaggio di chiusura del biglietto
ja_jp: チケット終了メッセージ
nl_nl: Ticket sluitend bericht
pt_br: Mensagem de Fechamento de Bilhete
ru: Закрытие
th_th: ข้อความปิดบัญชีตั๋ว

source: Ticket Closing Message defined in Ticket settings
ar: رسالة إغلاق تذكرة محددة في إعدادات التذاكر
bn_bd: টিকেট ক্লোজিং মেসেজটি টিকিট সেটিংসে সংজ্ঞায়িত
de: Ticketabschlussmeldung, die in den Ticketeinstellungen definiert wurde
es: Mensaje de cierre de incidencia definida en la configuración de incidencia
fr: Message de fermeture de ticket défini dans les paramètres de ticket
hi: टिकट समापन संदेश टिकट सेटिंग्स में परिभाषित किया गया
id: Tiket Menutup Pesan yang ditentukan dalam pengaturan Tiket
it_it: Messaggio di chiusura ticket definito in Impostazioni ticket
ja_jp: チケット設定で定義されたチケット終了メッセージ
nl_nl: Ticket Sluitingsbericht gedefinieerd in Ticket-instellingen
pt_br: Mensagem de fechamento de ticket definida nas configurações do ticket
ru: Сообщение о закрытии билетов, определенное в настройках билета
th_th: ปิดข้อความการจองตั๋วไว้ในการตั้งค่าตั๋ว

source: Ticket Feedback Buttons
ar: أزرار ملاحظات التذاكر
bn_bd: টিকেট প্রতিক্রিয়া বাটন
de: Ticket-Feedback-Schaltflächen
es: Botones de comentarios de incidencias
fr: Boutons de retour de billet
hi: टिकट फीडबैक बटन
id: Tombol Umpan Balik Tiket
it_it: Bottoni di feedback dei biglietti
ja_jp: チケットフィードバックボタン
nl_nl: Ticket feedbackknoppen
pt_br: Botões de feedback de tickets
ru: Кнопки обратной связи с билетами
th_th: ปุ่มคำติชมตั๋ว

source: Ticket Open By Admin
ar: تذكرة مفتوحة بواسطة الادارية
bn_bd: অ্যাডমিন দ্বারা টিকেট খুলুন
de: Ticket vom Administrator geöffnet
es: Incidencia abierta por administrador
fr: Ticket Ouvrir par Admin
hi: व्यवस्थापक द्वारा टिकट खोलें
id: Tiket Dibuka Oleh Admin
it_it: Biglietto aperto da amministratore
ja_jp: チケットは管理者によって開かれます
nl_nl: Ticket geopend door beheerder
pt_br: Bilhete aberto pelo administrador
ru: Билет открыт администратором
th_th: เปิดจองโดยผู้ดูแลระบบ

source: Ticket Payment Process
ar: عملية دفع التذاكر
bn_bd: টিকেট পেমেন্ট প্রক্রিয়া
de: Ticket Zahlungsprozess
es: Proceso de pago de incidencias
fr: Processus de paiement de billets
hi: टिकट भुगतान प्रक्रिया
id: Proses Pembayaran Tiket
it_it: Processo di pagamento del biglietto
ja_jp: チケットの支払い処理
nl_nl: Ticket betalingsproces
pt_br: Processo de pagamento de bilhetes
ru: Процесс оплаты билетов
th_th: ขั้นตอนการชำระเงินผ่านบัตร

source: Ticket user replied
ar: أجاب المستخدم تذكرة
bn_bd: টিকেট ব্যবহারকারী উত্তর দিয়েছেন
de: Ticket-Benutzer hat geantwortet
es: El usuario de la incidencia respondió
fr: Utilisateur du ticket a répondu
hi: टिकट उपयोगकर्ता ने जवाब दिया
id: Pengguna tiket menjawab
it_it: L'utente del biglietto ha risposto
ja_jp: チケットのユーザーからの返信
nl_nl: Ticketgebruiker heeft gereageerd
pt_br: Usuário do ticket respondido
ru: Пользователь Ticket ответил
th_th: ผู้ใช้ตั๋วตอบ

source: Timezone updated successfully
ar: تم تحديث المنطقة الزمنية بنجاح
bn_bd: টাইমজোন সফলভাবে আপডেট করা হয়েছে
de: Die Zeitzone wurde erfolgreich aktualisiert
es: Zona horaria actualizada con éxito
fr: Timezone mis à jour avec succès
hi: टाइमज़ोन सफलतापूर्वक अपडेट किया गया
id: Zona waktu berhasil diperbarui
it_it: Fuso orario aggiornato correttamente
ja_jp: タイムゾーンが正常に更新されました
nl_nl: Tijdzone succesvol bijgewerkt
pt_br: Fuso horário atualizado com sucesso
ru: Временная зона обновлена ​​успешно
th_th: อัปเดตเขตเวลาสำเร็จแล้ว

source: Title :
ar: عنوان :
bn_bd: খেতাব :
de: Titel :
es: Título:
fr: Titre :
hi: शीर्षक:
id: Judul:
it_it: Titolo:
ja_jp: タイトル：
nl_nl: Titel:
pt_br: Título:
ru: Заглавие :
th_th: ชื่อ:

source: To see all settings effect on site, Please logout this session or try with other bowser. If admin logged in then you won't see the chat button
ar: لرؤية جميع إعدادات التأثير على الموقع ، يرجى تسجيل الخروج من هذه الجلسة أو المحاولة مع عربة أخرى إذا قام المسؤول بتسجيل الدخول ، فلن ترى زر ا
bn_bd: সাইটে সমস্ত সেটিংস প্রভাব দেখতে, দয়া করে এই অধিবেশন লগ আউট করুন বা অন্যান্য বোসোয়ারের সাথে চেষ?
de: Um alle Einstellungen vor Ort zu sehen, loggen Sie sich bitte aus oder versuchen Sie es mit einem anderen Browser. Wenn sich der Administrator angemeldet hat, wird die Chat-Schaltfläche nicht angezeigt
es: Para ver todas las configuraciones de efecto en el sitio, cierre la sesión o pruebe con otro bowser. Si el administrador inició sesión, no verá el botón de chat
fr: Pour voir tous les paramètres de l'effet sur le site, veuillez vous déconnecter de cette session ou essayer avec un autre bowser. Si l'administrateur est connecté, vous ne verrez pas le bouton de chat
hi: साइट पर सभी सेटिंग्स प्रभाव को देखने के लिए, कृपया इस सत्र को लॉगआउट करें या अन्य बाउसर के साथ प्रय
id: Untuk melihat semua pengaturan efek di situs, silakan keluar sesi ini atau coba dengan bowser lainnya. Jika admin masuk maka Anda tidak akan melihat tombol obrolan
it_it: Per vedere tutte le impostazioni sul sito, si prega di disconnettere questa sessione o provare con altri bowser. Se l'amministratore ha effettuato l'accesso, non vedrai il pulsante di chat
ja_jp: サイトのすべての設定を確認するには、このセッションをログアウトするか、他のbowserとお試しください。管理者がログインしている場合、チャットボタンは表示されません
nl_nl: Als u het effect van alle instellingen op de site wilt zien, meldt u zich dan af tijdens deze sessie of probeert u het met een andere bowser. Als de beheerder is ingelogd, ziet u de chatknop niet
pt_br: Para ver o efeito de todas as configurações no site, faça o logout desta sessão ou tente com outro bowser. Se o admin estiver logado, você não verá o botão de bate-papo
ru: Чтобы увидеть эффект всех настроек на сайте, выйдите из этого сеанса или попробуйте с другим баузером. Если администратор зарегистрировал?
th_th: หากต้องการดูผลการตั้งค่าทั้งหมดในไซต์โปรดออกจากระบบเซสชันนี้หรือลองใช้ Bowser อื่น ถ้าผู้ดู
