Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: Chat will be closed which is inactive for entered value. Enter 0 to disable auto close
ar: سيتم إغلاق الدردشة وهو غير نشط للقيمة المدخلة. أدخل 0 لتعطيل الإغلاق التلقائي
bn_bd: চ্যাট বন্ধ করা হবে যা প্রবেশ মূল্যের জন্য নিষ্ক্রিয়। অটো বন্ধ অক্ষম করতে 0 লিখুন
de: Der Chat wird geschlossen, der für den eingegebenen Wert inaktiv ist. Geben Sie 0 ein, um das automatische Schließen zu deaktivieren
es: El chat se cerrará y estará inactivo para el valor ingresado. Ingrese 0 para deshabilitar el cierre automático
fr: Le chat sera fermé, ce qui est inactif pour la valeur entrée. Entrez 0 pour désactiver la fermeture automatique
hi: चैट बंद हो जाएगा जो दर्ज मूल्य के लिए निष्क्रिय है। ऑटो बंद करने के लिए 0 दर्ज करें
id: Obrolan akan ditutup yang tidak aktif untuk nilai yang dimasukkan. Masukkan 0 untuk menonaktifkan otomatis tutup
it_it: La chat verrà chiusa e non sarà attiva per il valore inserito. Immettere 0 per disabilitare la chiusura automatica
ja_jp: 入力された値に対して非アクティブなチャットが閉じられます。オートクローズを無効にするには0を入力します
nl_nl: Chat wordt gesloten, die niet actief is voor de ingevoerde waarde. Voer 0 in om automatisch sluiten uit te schakelen
pt_br: Bate-papo será fechado, que está inativo pelo valor inserido. Digite 0 para desativar o fechamento automático
ru: Чат будет закрыт, который неактивен для введенного значения. Введите 0, чтобы отключить автоматическое закрытие
th_th: ระบบจะปิดการแชทซึ่งไม่ได้ใช้งานสำหรับป้อนค่า ป้อน 0 เพื่อปิดการปิดอัตโนมัติ

source: Choose Category
ar: اختر الفئة
bn_bd: বিভাগ নির্বাচন
de: Kategorie auswählen
es: Elegir la categoría
fr: Choisissez une catégorie
hi: वर्ग चुने
id: Pilih Kategori
it_it: Scegli la categoria
ja_jp: カテゴリを選択
nl_nl: Kies categorie
pt_br: Escolher categoria
ru: Выберите категорию
th_th: เลือกหมวด

source: Choose Pattern
ar: اختيار نمط
bn_bd: প্যাটার্ন নির্বাচন করুন
de: Wähle Muster
es: Elija el patrón
fr: Choisir un motif
hi: पैटर्न चुनें
id: Pilih Pola
it_it: Scegli Pattern
ja_jp: パターンを選択
nl_nl: Kies patroon
pt_br: Escolha o padrão
ru: Выберите шаблон
th_th: เลือกรูปแบบ

source: Choose Staff
ar: اختيار الموظفين
bn_bd: স্টাফ চয়ন করুন
de: Wählen Sie Mitarbeiter
es: Elige el personal
fr: Choisissez le personnel
hi: कर्मचारी चुनें
id: Pilih Staf
it_it: Scegli il personale
ja_jp: スタッフを選ぶ
nl_nl: Kies Staff
pt_br: Escolha pessoal
ru: Выберите Персонал
th_th: เลือกพนักงาน

source: Choose chat button icon
ar: اختر رمز زر الدردشة
bn_bd: চ্যাট বোতাম আইকন চয়ন করুন
de: Wählen Sie das Chat-Schaltflächensymbol
es: Elija el ícono de botón
fr: Choisissez l'icône du bouton de chat
hi: चैट बटन आइकन चुनें
id: Pilih ikon tombol obrolan
it_it: Scegli l'icona del pulsante di chat
ja_jp: チャットボタンアイコンを選択
nl_nl: Kies het pictogram van de chatknop
pt_br: Escolha o ícone do botão de bate-papo
ru: Выберите значок кнопки чата
th_th: เลือกไอคอนปุ่มแชท

source: Close ticket which has been inactive for
ar: إغلاق تذكرة التي كانت غير نشطة ل
bn_bd: বন্ধ টিকিট যা নিষ্ক্রিয় জন্য হয়েছে
de: Schließen Sie das Ticket, für das Sie inaktiv waren
es: Cerrar incidencia que ha estado inactivo para
fr: Fermer ticket qui a été inactif pour
hi: टिकट बंद करें जो निष्क्रिय है
id: Tutup tiket yang sudah tidak aktif
it_it: Chiudi il biglietto che è stato inattivo per
ja_jp: 非アクティブだったチケットを閉じる
nl_nl: Sluit ticket dat inactief is geweest voor
pt_br: Encerrar o ingresso que ficou inativo por
ru: Закрыть билет, который неактивен для
th_th: ปิดตั๋วที่ไม่ได้ใช้งาน

source: Close ticket which is inactivated for
ar: إغلاق تذكرة التي يتم تعطيل ل
bn_bd: বন্ধ টিকিট যার জন্য নিষ্ক্রিয় করা হয়
de: Ticket schließen, für das inaktiviert ist
es: Cerrar incidencia que está inactiva para
fr: Fermer ticket qui est inactivé pour
hi: टिकट बंद करें जो निष्क्रिय है
id: Tutup tiket yang tidak aktif untuk
it_it: Chiudi biglietto che è inattivo per
ja_jp: 非活性化されたチケットを閉じる
nl_nl: Sluit ticket dat is uitgeschakeld voor
pt_br: Feche o ingresso que é inativado para
ru: Закрыть билет, который инактивирован для
th_th: ปิดตั๋วที่ไม่ได้ใช้งาน

source: Closing Message
ar: الرسالة الختامية
bn_bd: বন্ধ বার্তা
de: Nachricht wird geschlossen
es: Mensaje de cierre
fr: Message de fermeture
hi: समापन संदेश
id: Pesan Penutupan
it_it: Messaggio di chiusura
ja_jp: メッセージを閉じる
nl_nl: Bericht sluiten
pt_br: Mensagem de Encerramento
ru: Закрывающее сообщение
th_th: ปิดข้อความ

source: Closing Rule
ar: إغلاق القاعدة
bn_bd: সমাপ্তি নিয়ম
de: Schließregel
es: Regla de cierre
fr: Règle de fermeture
hi: समापन नियम
id: Aturan Penutupan
it_it: Regola di chiusura
ja_jp: クローズルール
nl_nl: Sluitregel
pt_br: Regra de Fechamento
ru: Правило закрытия
th_th: กฎการปิดบัญชี

source: Closing Text
ar: إغلاق النص
bn_bd: টেক্সট শেষ
de: Text schließen
es: Texto de cierre
fr: Texte de fermeture
hi: समापन पाठ
id: Teks Penutupan
it_it: Testo di chiusura
ja_jp: テキストを閉じる
nl_nl: Tekst sluiten
pt_br: Texto de Fechamento
ru: Закрывающий текст
th_th: ปิดข้อความ

source: Currency
ar: دقة
bn_bd: মুদ্রা
de: Währung
es: Moneda
fr: Devise
hi: मुद्रा
id: Mata uang
it_it: Moneta
ja_jp: 通貨
nl_nl: Valuta
pt_br: Moeda
ru: валюта
th_th: เงินตรา

source: Custom_field
ar: حقل مخصص
bn_bd: কাস্টম ক্ষেত্র
de: Benutzerdefinierte Feld
es: Campo personalizado
fr: Champ personnalisé
hi: कस्टम फील्ड
id: Tanah adat
it_it: Campo personalizzato
ja_jp: カスタムフィールド
nl_nl: Aangepast veld
pt_br: Campo customizado

source: Delete failed
ar: فشل الحذف
bn_bd: মুছুন ব্যর্থ হয়েছে
de: Löschen fehlgeschlagen
es: Error de borrado
fr: Supprimer a échoué
hi: हटाएं विफल
id: Hapus gagal
it_it: Elimina non riuscito
ja_jp: 削除に失敗しました
nl_nl: Verwijderen mislukt
pt_br: Excluir falhou
ru: Ошибка удаления
th_th: ลบล้มเหลว

source: Demo Mode
ar: الوضع التجريبي
bn_bd: ডেমো মোড
de: Demo-Modus
es: Modo de demostración
fr: Le mode de démonstration
hi: डेमो मोड
id: Mode demo
it_it: Modalità demo
ja_jp: デモモード
nl_nl: Demonstratie modus
pt_br: Modo de demonstração
ru: Демонстрационный режим
th_th: โหมดสาธิต

source: Disable Knowledge Stat In Homepage
ar: تعطيل المعرفة ستات في الصفحة الرئيسية
bn_bd: হোমপেজে জ্ঞান মান অক্ষম করুন
de: Deaktivieren Sie Knowledge Stat auf Homepage
es: Deshabilitar Knowledge Stat en la página de inicio
fr: Désactiver les statistiques dans la page d'accueil
hi: होमपेज में ज्ञान स्टेटस को अक्षम करें
id: Nonaktifkan Statistik Artikel Di Beranda
it_it: Disabilitare le statistiche della conoscenza nella home page
ja_jp: ホームページ内のナレッジ・スタットを無効にする
nl_nl: Kennisstatistieken op de startpagina uitschakelen
pt_br: Desativar a estatística do conhecimento na página inicial
ru: Отключить стат знаний на главной странице
th_th: ปิดใช้งานสถิติความรู้ในโฮมเพจ

source: Disable knowledge statistics in home page
ar: تعطيل إحصاءات المعرفة في الصفحة الرئيسية
bn_bd: হোম পৃষ্ঠায় জ্ঞান পরিসংখ্যান অক্ষম করুন
de: Deaktivieren Sie die Wissensstatistik auf der Homepage
es: Deshabilitar las estadísticas de preguntas frecuentes en la página de inicio
fr: Désactiver les statistiques de connaissances dans la page d'accueil
hi: होम पेज में ज्ञान आंकड़े अक्षम करें
id: Nonaktifkan statistik artikel di beranda
it_it: Disabilitare le statistiche della conoscenza nella home page
ja_jp: ホームページの知識統計を無効にする
nl_nl: Schakel kennisstatistieken op de startpagina uit
pt_br: Desativar estatísticas de conhecimento na home page
ru: Отключить статистику знаний на главной странице
th_th: ปิดการใช้งานสถิติความรู้ในหน้าแรก

source: Edit Ticket Assign Rule
ar: تحرير قاعدة تخصيص التذاكر
bn_bd: টিকিট অ্যাসাইন রুল সম্পাদনা করুন
de: Ticket-Zuweisungsregel bearbeiten
es: Editar regla de asignación de incidencias
fr: Modifier la règle d'attribution de ticket
hi: टिकट असाइन नियम संपादित करें
id: Edit Aturan Penugasan Tiket
it_it: Modifica regola di assegnazione ticket
ja_jp: チケット割当ルールの編集
nl_nl: Bewerk ticketregel toewijzen
pt_br: Editar regra de atribuição de ticket
ru: Изменить правило назначения билетов
th_th: แก้ไขกฎการกำหนดตั๋ว

source: Email template for AAT
ar: قالب البريد الإلكتروني ل AAT
bn_bd: AAT এর জন্য ইমেল টেমপ্লেট
de: E-Mail-Vorlage für AAT
es: Plantilla de correo electrónico para AAT
fr: Modèle d'email pour AAT
hi: एएटी के लिए ईमेल टेम्पलेट
id: Template email untuk AAT
it_it: Modello di email per AAT
ja_jp: AAT用の電子メールテンプレート
nl_nl: E-mailsjabloon voor AAT
pt_br: Modelo de email para AAT
ru: Шаблон электронной почты для AAT
th_th: เทมเพลตอีเมลสำหรับ AAT

source: Email template for TAC
ar: قالب البريد الإلكتروني ل TAC
bn_bd: টিএসি জন্য ইমেইল টেমপ্লেট
de: E-Mail-Vorlage für TAC
es: Plantilla de correo electrónico para TAC
fr: Modèle d'email pour TAC
hi: टीएसी के लिए ईमेल टेम्पलेट
id: Template email untuk TAC
it_it: Modello di email per TAC
ja_jp: TAC用の電子メールテンプレート
nl_nl: E-mailsjabloon voor TAC
pt_br: Modelo de email para o TAC
ru: Шаблон электронной почты для TAC
th_th: เทมเพลตอีเมลสำหรับ TAC

source: Enable Auto Close
ar: تمكين إغلاق تلقائي
bn_bd: অটো বন্ধ সক্ষম করুন
de: Aktivieren Sie die automatische Schließung
es: Habilitar cierre automático
fr: Activer la fermeture automatique
hi: ऑटो बंद करें सक्षम करें
id: Aktifkan Tutup Otomatis
it_it: Abilita chiusura automatica
ja_jp: 自動クローズを有効にする
nl_nl: Schakel Auto Sluiten in
pt_br: Ativar Auto Fechar
ru: Включить автоматическое закрытие
th_th: เปิดใช้การปิดอัตโนมัติ

source: Enable this to disable %s,%s,%s in homepage
ar: تمكين هذا لتعطيل %s ، %s ، %s في الصفحة الرئيسية
bn_bd: হোম পেজে %s, %s, %s অক্ষম করার জন্য এটি সক্রিয় করুন
de: Aktivieren Sie dies, um %s, %s, %s in der Startseite zu deaktivieren
es: Habilítelo para desactivar %s, %s, %s en la página de inicio
fr: Activer ceci pour désactiver %s, %s, %s dans la page d'accueil
hi: होमपेज में %s, %s, %s को अक्षम करने के लिए इसे सक्षम करें
id: Aktifkan ini untuk menonaktifkan %s, %s, %s di homepage
it_it: Abilita questa opzione per disabilitare %s, %s, %s nella home page
ja_jp: これを有効にすると、ホームページの％s、％s、％sが無効になります
nl_nl: Schakel dit in om %s, %s, %s op de startpagina uit te schakelen
pt_br: Habilite isso para desabilitar %s, %s, %s na página inicial
ru: Включить это, чтобы отключить %s, %s, %s на главной странице
th_th: เปิดใช้งานคุณลักษณะนี้เพื่อปิดใช้งาน %s, %s, %s ในหน้าแรก

source: Files:
ar: ملفات:
bn_bd: নথি পত্র:
de: Dateien:
es: Archivos:
fr: Des dossiers:
hi: फ़ाइलें:
id: File:
it_it: File:
ja_jp: ファイル：
nl_nl: bestanden:
pt_br: Arquivos:
ru: файлы:
th_th: ไฟล์:

source: Forgot Password
ar: هل نسيت كلمة المرور
bn_bd: পাসওয়ার্ড ভুলে গেছেন
de: Passwort vergessen
es: Se te olvidó tu contraseña
fr: Mot de passe oublié
hi: पासवर्ड भूल गए
id: Lupa kata sandi
it_it: Ha dimenticato la password
ja_jp: パスワードをお忘れですか
nl_nl: Wachtwoord vergeten
pt_br: Esqueceu a senha
ru: Забыли пароль
th_th: ลืมรหัสผ่าน

source: Go to Login
ar: الذهاب إلى تسجيل الدخول
bn_bd: লগইন তে যান
de: Gehe zu Anmelden
es: Ir a Iniciar sesión
fr: Aller à Connexion
hi: लॉगिन पर जाएं
id: Pergi ke Login
it_it: Vai a Login
ja_jp: ログインする
nl_nl: Ga naar Inloggen
pt_br: Ir para Login
ru: Перейти в Вход
th_th: ไปที่ล็อกอิน

source: Hour
ar: ساعة
bn_bd: ঘন্টা
de: Stunde
es: Hora
fr: Heure
hi: घंटा
id: Jam
it_it: Ora
ja_jp: 時間
nl_nl: Uur
pt_br: Hora
ru: Час
th_th: ชั่วโมง

source: If you don't know how you will configure the Facebook Page settings then
ar: إذا كنت لا تعرف كيف ستقوم بتكوين إعدادات صفحة Facebook بعد ذلك
bn_bd: যদি আপনি না জানেন যে আপনি কিভাবে ফেসবুক পাতা সেটিংস কনফিগার করবেন
de: Wenn Sie nicht wissen, wie Sie die Facebook-Seiteneinstellungen dann konfigurieren werden
es: Si no sabe cómo configurará la configuración de la página de Facebook,
fr: Si vous ne savez pas comment vous allez configurer les paramètres de la page Facebook, alors
hi: यदि आप नहीं जानते कि आप फेसबुक पेज सेटिंग्स को कैसे कॉन्फ़िगर करेंगे
id: Jika Anda tidak tahu bagaimana Anda akan mengkonfigurasi pengaturan Halaman Facebook kemudian
it_it: Se non sai come configurerai le impostazioni della Pagina Facebook, allora
ja_jp: Facebookページの設定をどのように設定するかわからない場合は
nl_nl: Als je niet weet hoe je de Facebook-pagina-instellingen dan gaat configureren
pt_br: Se você não sabe como irá configurar as configurações da página do Facebook,
ru: Если вы не знаете, как настроить параметры страницы Facebook,
th_th: ถ้าคุณไม่ทราบวิธีที่คุณจะกำหนดการตั้งค่า Facebook Page จากนั้น

source: If you enable it, then inactive ticket will be closed automatically by auto closing rule
ar: إذا قمت بتمكينه ، فسيتم إغلاق التذكرة غير النشطة تلقائيًا عن طريق قاعدة الإغلاق التلقائي
bn_bd: যদি আপনি এটি সক্ষম করেন, তাহলে নিষ্ক্রিয় টিকেট স্বয়ংক্রিয়ভাবে বন্ধ হয়ে যাবে স্বয়ংক্রিয় শ?
de: Wenn Sie es aktivieren, wird das inaktive Ticket automatisch durch die automatische Schließregel geschlossen
es: Si lo habilita, la incidencia inactiva se cerrará automáticamente mediante la regla de cierre automático.
fr: Si vous l'activez, le ticket inactif sera automatiquement fermé par la règle de fermeture automatique
hi: यदि आप इसे सक्षम करते हैं, तो निष्क्रिय बंद होने पर स्वचालित टिकट स्वचालित रूप से बंद हो जाएगा
id: Jika Anda mengaktifkannya, maka tiket yang tidak aktif akan ditutup secara otomatis oleh aturan penutupan otomatis
it_it: Se lo abiliti, il ticket inattivo verrà automaticamente chiuso dalla regola di chiusura automatica
ja_jp: それを有効にすると、非アクティブなチケットは自動閉鎖ルールによって自動的に閉じられます
nl_nl: Als u het inschakelt, wordt het inactieve ticket automatisch gesloten door de regel voor automatisch sluiten
pt_br: Se você ativá-lo, o ticket inativo será fechado automaticamente pela regra de fechamento automático
ru: Если вы включите его, то неактивный билет будет автоматически закрыт с помощью правила автоматического закрытия
th_th: หากคุณเปิดใช้งานบัตรโดยสารที่ไม่ได้ใช้งานจะถูกปิดโดยอัตโนมัติตามกฎการปิดอัตโนมัติ

source: If you enable this then assigned user will get notification on ticket assigning
ar: إذا قمت بتمكين هذا ، فسيحصل المستخدم المعين على إشعار بشأن تعيين التذكرة
bn_bd: যদি আপনি এই সক্রিয় ব্যবহারকারীকে টিকেট বরাদ্দকরণের উপর বিজ্ঞপ্তি পাবেন
de: Wenn Sie dies aktivieren, erhält der zugewiesene Benutzer eine Benachrichtigung bei der Ticketvergabe
es: Si habilita esto, el usuario asignado recibirá una notificación sobre la asignación de incidencias
fr: Si vous l'activez, l'utilisateur assigné recevra une notification sur l'assignation des tickets
hi: यदि आप इसे सक्षम करते हैं तो असाइन किए गए उपयोगकर्ता को टिकट असाइनमेंट पर अधिसूचना मिल जाएगी
id: Jika Anda mengaktifkan ini, maka pengguna yang ditetapkan akan mendapatkan pemberitahuan tentang penetapan tiket
it_it: Se abiliti questo, l'utente assegnato riceverà una notifica sull'assegnazione del ticket
ja_jp: これを有効にすると、割り当てられたユーザーはチケットの割り当てに関する通知を受け取ります
nl_nl: Als u dit inschakelt, krijgt de toegewezen gebruiker een melding over het toewijzen van tickets
pt_br: Se você habilitar isso, o usuário atribuído receberá uma notificação sobre a atribuição de ticket
ru: Если вы включите это, тогда назначенный пользователь получит уведомление о назначении билета
th_th: หากคุณเปิดใช้งานระบบนี้ผู้ใช้ที่ได้รับมอบหมายจะได้รับการแจ้งเตือนเกี่ยวกับการกำหนดตั๋

source: Inactive Interval
ar: فاصل غير نشط
bn_bd: নিষ্ক্রিয় বিরতি
de: Inaktives Intervall
es: Intervalo inactivo
fr: Intervalle inactif
hi: निष्क्रिय अंतराल
id: Interval Tidak Aktif
it_it: Intervallo inattivo
ja_jp: 非アクティブ間隔
nl_nl: Inactief interval
pt_br: Intervalo Inativo
ru: Неактивный интервал
th_th: ช่วงที่ไม่ใช้งาน

source: Inactive Interval min
ar: غير نشط الفاصل الزمني دقيقة
bn_bd: নিষ্ক্রিয় অন্তর্বর্তী মিনিট
de: Inaktives Intervall min
es: Minuto de intervalo inactivo
fr: Intervalle inactif min
hi: निष्क्रिय अंतराल मिनट
id: Interval Min. Tidak aktif
it_it: Intervallo inattivo min
ja_jp: 非アクティブ間隔
nl_nl: Inactief interval min
pt_br: Intervalo Inativo min
ru: Неактивный интервал мин.
th_th: ช่วงเวลาที่ไม่ได้ใช้งาน min

source: It set a limit,how many chat per agent(Admin User) can take simultaneously
ar: حدد حدًا ، كم من الدردشة لكل وكيل (مستخدم مسؤول) يمكن أن يأخذها في وقت واحد
bn_bd: এটি একটি সীমা নির্ধারণ করে, প্রতি এজেন্ট (অ্যাডমিন ব্যবহারকারী) প্রতি একসাথে কতগুলি চ্যাট একসাথ??
de: Es gibt ein Limit, wie viele Chat pro Agent (Admin User) gleichzeitig nehmen können
es: Establece un límite, la cantidad de chat por agente (usuario de administrador) puede tomar simultáneamente
fr: Il fixe une limite, combien de chat par agent (utilisateur Admin) peut prendre simultanément
hi: यह एक सीमा निर्धारित करता है, प्रति एजेंट कितने चैट (व्यवस्थापक उपयोगकर्ता) एक साथ ले सकते हैं
id: Ini menetapkan batas, berapa banyak obrolan per agen (Pengguna Admin) dapat mengambil secara bersamaan
it_it: Imposta un limite, quante chat per agente (Utente amministratore) possono prendere simultaneamente
ja_jp: 制限を設定し、エージェント（管理者ユーザー）ごとに同時にチャットできるチャット数を設定します
nl_nl: Er is een limiet ingesteld, hoeveel chatten per agent (Admin-gebruiker) tegelijkertijd kan duren
pt_br: É definido um limite, quantos chat por agente (Admin User) pode levar simultaneamente
ru: Он устанавливает предел, сколько чатов на одного агента (Admin User) может принимать одновременно
th_th: กำหนดจำนวนการแชทต่อตัวแทน (ผู้ดูแลระบบ) จำนวนหนึ่งสามารถใช้พร้อมกันได้

source: It will display in chat window
ar: سيتم عرضه في نافذة الدردشة
bn_bd: এটি চ্যাট উইন্ডো প্রদর্শন করা হবে
de: Es wird im Chatfenster angezeigt
es: Se mostrará en la ventana de chat
fr: Il apparaîtra dans la fenêtre de discussion
hi: यह चैट विंडो में प्रदर्शित होगा
id: Ini akan ditampilkan di jendela obrolan
it_it: Verrà visualizzato nella finestra di chat
ja_jp: チャットウィンドウに表示されます
nl_nl: Het wordt weergegeven in het chatvenster
pt_br: Ele será exibido na janela de bate-papo
ru: Он будет отображаться в окне чата
th_th: จะปรากฏในหน้าต่างแชท

source: It will redirect within
ar: سوف إعادة توجيه داخل
bn_bd: এটি ভিতরে পুনঃনির্দেশিত হবে
de: Es wird nach innen umgeleitet
es: Redirigirá dentro de
fr: Il redirigera au sein de
hi: यह भीतर रीडायरेक्ट करेगा
id: Ini akan dialihkan ke dalam
it_it: Si reindirizzerà all'interno
ja_jp: 内部でリダイレクトされます
nl_nl: Het zal binnen omleiden
pt_br: Ele irá redirecionar dentro
ru: Он будет перенаправлен внутри
th_th: จะเปลี่ยนเส้นทางภายใน

source: It will show when all agent close the chat,
ar: سيظهر عندما يقوم كل عميل بإغلاق الدردشة ،
bn_bd: এটি দেখাবে যখন সমস্ত এজেন্ট চ্যাট বন্ধ করবে,
de: Es wird angezeigt, wenn alle Agenten den Chat schließen,
es: Se mostrará cuando todos los agentes cierren el chat,
fr: Cela montrera quand tout l'agent ferme le chat,
hi: यह दिखाएगा कि जब सभी एजेंट चैट बंद करते हैं,
id: Ini akan menunjukkan ketika semua agen menutup obrolan,
it_it: Mostrerà quando tutti gli agenti chiuderanno la chat,
ja_jp: すべてのエージェントがチャットを終了すると、
nl_nl: Het laat zien wanneer alle agents de chat afsluiten
pt_br: Ele vai mostrar quando todo agente fechar o chat,
ru: Он покажет, когда весь агент закрывает чат,
th_th: มันจะแสดงเมื่อตัวแทนทั้งหมดปิดการแชท,

source: Knowledge Categories
ar: فئات المعرفة
bn_bd: জ্ঞান বিভাগ
de: Wissenskategorien
es: Categorías de preguntas frecuentes
fr: Catégories de connaissances
hi: ज्ञान श्रेणियां
id: Kategori Artikel
it_it: Categorie di conoscenza
ja_jp: 知識カテゴリ
nl_nl: Kenniscategorieën
pt_br: Categorias de conhecimento
ru: Категории знаний
th_th: หมวดหมู่ความรู้

source: Knowledge attached file
ar: ملف المعرفة المرفقة
bn_bd: জ্ঞান সংযুক্ত ফাইল
de: Wissen angehängt Datei
es: Archivo adjunto preguntas frecuentes
fr: Fichier joint de connaissances
hi: ज्ञान संलग्न फ़ाइल
id: File lampiran artikel
it_it: File allegato alla conoscenza
ja_jp: ナレッジ添付ファイル
nl_nl: Kennis bijgevoegd bestand
pt_br: Arquivo anexado de conhecimento
ru: Файл с прикрепленным файлом
th_th: ไฟล์แนบความรู้

source: Knowledge feature image
ar: صورة ميزة المعرفة
bn_bd: জ্ঞান বৈশিষ্ট্য ইমেজ
de: Wissensmerkmal Bild
es: Imagen de la función de preguntas frecuentes
fr: Image de fonctionnalité de connaissance
hi: ज्ञान सुविधा छवि
id: Gambar utama artikel
it_it: Immagine caratteristica della conoscenza
ja_jp: 知識特徴画像
nl_nl: Kennisfunctie afbeelding
pt_br: Imagem do recurso de conhecimento
ru: Изображение функции знаний
th_th: รูปภาพคุณลักษณะความรู้

source: Main color of chat window.
ar: اللون الرئيسي من نافذة الدردشة.
bn_bd: চ্যাট উইন্ডো প্রধান রং
de: Hauptfarbe des Chat-Fensters.
es: Color principal de la ventana de chat
fr: Couleur principale de la fenêtre de discussion
hi: चैट विंडो का मुख्य रंग।
id: Warna utama jendela obrolan.
it_it: Colore principale della finestra di chat.
ja_jp: チャットウィンドウの主な色。
nl_nl: Hoofdkleur van chatvenster.
pt_br: Cor principal da janela de bate-papo.
ru: Основной цвет окна чата.
th_th: สีหลักของหน้าต่างแชท

source: N B. If you select Facebook Chat then you have to reply form Facebook Page Manager App or from Facebook. You can't reply from this app
ar: N B. إذا قمت بتحديد Facebook Chat ، فيجب عليك الرد على نموذج Facebook Page Manager أو من Facebook. لا يمكنك الرد من هذا التطبيق
bn_bd: এন বি। আপনি যদি ফেসবুক চ্যাট নির্বাচন করেন তবে আপনাকে ফেইসবুক পাতা ম্যানেজার অ্যাপ্লিকেশন বা ফে
de: N B. Wenn Sie Facebook Chat auswählen, müssen Sie auf die Facebook Page Manager App oder von Facebook antworten. Sie können von dieser App nicht antworten
es: N B. Si selecciona el Chat de Facebook, debe responder la aplicación del Administrador de Página de Facebook o desde Facebook. No puedes responder desde esta aplicación
fr: N B. Si vous sélectionnez Facebook Chat, alors vous devez répondre formulaire Facebook Page Manager ou Facebook. Vous ne pouvez pas répondre depuis cette application
hi: एन बी। यदि आप फेसबुक चैट का चयन करते हैं तो आपको फेसबुक पेज मैनेजर ऐप या फेसबुक से फॉर्म जवाब देना ??
id: N B. Jika Anda memilih Obrolan Facebook, maka Anda harus membalas formulir Aplikasi Pengelola Halaman Facebook atau dari Facebook. Anda tidak dapat membalas dari aplikasi ini
it_it: N B. Se selezioni Chat di Facebook, devi rispondere dall'app Facebook Page Manager o da Facebook. Non puoi rispondere da questa app
ja_jp: N B. Facebook Chatを選択した場合は、Facebook Facebook ManagerまたはFacebookから返信する必要があります。このアプリから返信することはできません
nl_nl: N B. Als u Facebook Chat selecteert, moet u de Facebook Paginabeheerder-app of Facebook beantwoorden. Je kunt niet antwoorden vanuit deze app
pt_br: N B. Se você selecionar Facebook Chat, então você tem que responder formulário Facebook Page Manager ou do Facebook. Você não pode responder a partir deste aplicativo
ru: N B. Если вы выберете Facebook Chat, вам необходимо ответить в форме Facebook Page Manager App или из Facebook. Вы не можете ответить из этого приложения
th_th: N B. ถ้าคุณเลือก Facebook Chat คุณต้องตอบแบบฟอร์ม Facebook Page Manager App หรือจาก Facebook คุณไม่สามารถตอบกลับจากแอปนี้ได

source: Name of ticket assigned user
ar: اسم تذكرة المستخدم المعين
bn_bd: টিকেট বরাদ্দকৃত ব্যবহারকারীর নাম
de: Name des dem Ticket zugewiesenen Benutzers
es: Nombre del usuario asignado a la incidencia
fr: Nom de l'utilisateur affecté au ticket
hi: टिकट असाइन किए गए उपयोगकर्ता का नाम
id: Nama pengguna tiket yang ditetapkan
it_it: Nome dell'utente del ticket assegnato
ja_jp: チケットを割り当てられたユーザーの名前
nl_nl: Naam van de aan het ticket toegewezen gebruiker
pt_br: Nome do usuário atribuído ao ticket
ru: Имя назначенного билета пользователя
th_th: ชื่อผู้ใช้ที่ได้รับมอบหมายตั๋ว

source: New Admin Note
ar: ملاحظة المسؤول الجديد
bn_bd: নতুন অ্যাডমিন নোট
de: Neuer Admin-Hinweis
es: Nueva nota de administrador
fr: Nouvelle note d'administration
hi: नया व्यवस्थापक नोट
id: Catatan Admin Baru
it_it: Nuova nota di amministrazione
ja_jp: 新しい管理者メモ
nl_nl: Nieuwe Admin Notitie
pt_br: Nova nota de administrador
ru: Новая заметка администратора
th_th: หมายเหตุผู้ดูแลระบบใหม่

source: New Ticket Assign Rule
ar: قاعدة تخصيص تذكرة جديدة
bn_bd: নতুন টিকিট অ্যাসাইন করার নিয়ম
de: Neue Ticket-Zuweisungsregel
es: Nueva regla de asignación de incidencias
fr: Nouvelle règle d'attribution de ticket
hi: नया टिकट असाइन नियम
id: Aturan Penetapan Tiket Baru
it_it: Nuova regola di assegnazione del biglietto
ja_jp: 新しいチケット割り当てルール
nl_nl: Nieuwe Ticket Toewijzingsregel
pt_br: Nova regra de atribuição de ticket
ru: Новое правило назначения билетов
th_th: กฎการกำหนดตั๋วใหม่
