Repository: mohammedAish/cityPay
Catalog: public/support-system/language/default/*.po
Languages: ar, bn_bd, de, es, fr, hi, id, it_it, ja_jp, nl_nl, pt_br, ru, th_th

source: To see all settings effect on site, please logout admin user or try with other browser. If admin logged in then you won't see the chat button
ar: لرؤية جميع إعدادات التأثير على الموقع ، يرجى تسجيل الخروج من مستخدم المشرف أو المحاولة مع متصفح آخر. إذا قام المسؤول بتسجيل الدخول ، فلن ترى
bn_bd: সাইটে সমস্ত সেটিংস প্রভাব দেখতে, লগ আউট অ্যাডমিন ব্যবহারকারী বা অন্য ব্রাউজারের সাথে চেষ্টা করু
de: Um alle Einstellungen vor Ort zu sehen, loggen Sie sich bitte aus dem Admin-Benutzer aus oder versuchen Sie es mit einem anderen Browser. Wenn sich der Administrator angemeldet hat, wird die Chat-Schaltfläche nicht angezeigt
es: Para ver el efecto de todas las configuraciones en el sitio, desconecte el usuario administrador o intente con otro navegador. Si el administrador inició sesión, no verá el botón de chat
fr: Pour voir tous les paramètres de l'effet sur le site, veuillez vous déconnecter de l'administrateur ou essayer avec un autre navigateur. Si l'administrateur est connecté, vous ne verrez pas le bouton de chat
hi: साइट पर सभी सेटिंग्स प्रभाव को देखने के लिए, कृपया व्यवस्थापक उपयोगकर्ता लॉगआउट करें या अन्य ब्र?
id: Untuk melihat semua pengaturan efek di situs, silakan logout pengguna admin atau coba dengan browser lain. Jika admin masuk maka Anda tidak akan melihat tombol obrolan
it_it: Per vedere tutte le impostazioni hanno effetto sul sito, si prega di disconnettere l'utente admin o provare con un altro browser. Se l'amministratore ha effettuato l'accesso, non vedrai il pulsante di chat
ja_jp: サイトのすべての設定を確認するには、管理者ユーザーからログアウトするか、他のブラウザで試してください。管理者がログインしている場合、チャットボタンは表示されません
nl_nl: Als u het effect van alle instellingen op de site wilt zien, meldt u zich af bij de beheerder of probeert u het met een andere browser. Als de beheerder is ingelogd, ziet u de chatknop niet
pt_br: Para ver o efeito de todas as configurações no site, efetue logout do usuário admin ou tente com outro navegador. Se o admin estiver logado, você não verá o botão de bate-papo
ru: Чтобы увидеть эффект всех настроек на сайте, выйдите из системы администратора или попробуйте в другом браузере. Если администратор зарег?
th_th: หากต้องการดูผลการตั้งค่าทั้งหมดในไซต์โปรดออกจากระบบผู้ดูแลระบบหรือลองใช้เบราว์เซอร์อื

source: User Or Role
ar: المستخدم أو الدور
bn_bd: ব্যবহারকারী বা ভূমিকা
de: Benutzer oder Rolle
es: Usuario o Rol
fr: Utilisateur ou rôle
hi: उपयोगकर्ता या भूमिका
id: Pengguna atau Peran
it_it: Utente o ruolo
ja_jp: ユーザーまたは役割
nl_nl: Gebruiker of rol
pt_br: Usuário ou função
ru: Пользователь или роль
th_th: ผู้ใช้หรือบทบาท

source: View Closing Email Template
ar: عرض إغلاق قالب البريد الإلكتروني
bn_bd: বন্ধ ইমেইল টেমপ্লেট দেখুন
de: Schließen Sie die E-Mail-Vorlage
es: Ver la plantilla de correo electrónico de cierre
fr: Afficher le modèle d'e-mail de clôture
hi: बंद ईमेल टेम्पलेट देखें
id: Lihat Template Email Penutup
it_it: Visualizza la chiusura del modello di posta elettronica
ja_jp: 閉じる電子メールテンプレートを表示する
nl_nl: Bekijk e-mailsjabloon sluiten
pt_br: Ver modelo de e-mail de encerramento
ru: Просмотр закрывающего шаблона электронной почты
th_th: ดูเทมเพลตอีเมลการปิดบัญชี

source: You have assigned self to a ticket
ar: لقد خصصت لنفسك تذكرة
bn_bd: আপনি একটি টিকেট থেকে স্ব বর নিয়োগ করেছেন
de: Sie haben einem Ticket ein Ticket zugewiesen
es: Te has asignado una incidencia
fr: Vous vous êtes attribué un ticket
hi: आपने टिकट को स्वयं सौंपा है
id: Anda telah menetapkan diri ke tiket
it_it: Ti sei assegnato a un biglietto
ja_jp: あなたはチケットに自己を割り当てました
nl_nl: Je hebt jezelf aan een ticket toegewezen
pt_br: Você se atribuiu a um ingresso
ru: Вы присвоили себе билет
th_th: คุณได้กำหนดตัวเองให้กับตั๋วแล้ว

source: You have been replied a ticket
ar: لقد تم الرد على تذكرة
bn_bd: আপনি একটি টিকেট উত্তর দেওয়া হয়েছে
de: Sie haben ein Ticket beantwortet
es: Le han respondido una incidencia
fr: Vous avez reçu un ticket
hi: आपको टिकट का जवाब दिया गया है
id: Anda telah membalas tiket
it_it: Ti è stato risposto un biglietto
ja_jp: あなたはチケットに返信されました
nl_nl: U bent een kaartje beantwoord
pt_br: Você recebeu um ticket
ru: Вам ответили на билет
th_th: คุณได้รับการตอบกลับตั๋วแล้ว

source: You replied a ticket
ar: أجبت تذكرة
bn_bd: আপনি একটি টিকেট উত্তর
de: Du hast ein Ticket beantwortet
es: Usted respondió una incidencia
fr: Vous avez répondu à un ticket
hi: आपने टिकट का जवाब दिया
id: Anda membalas tiket
it_it: Hai risposto un biglietto
ja_jp: あなたはチケットに返信しました
nl_nl: Je hebt een kaartje beantwoord
pt_br: Você respondeu um ticket
ru: Вы ответили на билет
th_th: คุณตอบตั๋วแล้ว

source: Your password has been changed successfully
ar: تم تغيير كلمة مرورك بنجاح
bn_bd: আপনার পাসওয়ার্ড সফলভাবে পরিবর্তন করা হয়েছে
de: Ihr Passwort wurde erfolgreich geändert
es: tu contraseña ha sido cambiada exitosamente
fr: Votre mot de passe a été changé avec succès
hi: आपका पासवर्ड सफलतापूर्वक बदल दिया गया है
id: Kata sandi Anda telah berhasil diubah
it_it: La tua password è stata cambiata con successo
ja_jp: パスワードが正常に変更されました
nl_nl: Je wachtwoord is met succes veranderd
pt_br: Sua senha foi alterada com sucesso
ru: Ваш пароль был успешно изменен
th_th: เปลี่ยนรหัสผ่านสำเร็จแล้ว

source: hours
ar: ساعات
bn_bd: ঘন্টার
de: Std.
es: horas
fr: heures
hi: घंटे
id: jam
it_it: ore
ja_jp: 時間
nl_nl: uur
pt_br: horas
ru: часов
th_th: ชั่วโมง

source: second(s)
ar: الثانية (الصورة)
bn_bd: দ্বিতীয় (গুলি)
de: Sekunde (n)
es: segundos)
fr: deuxième (s)
hi: दूसरा (रों)
id: detik (s)
it_it: secondo (s)
ja_jp: 秒（秒）
nl_nl: seconde (n)
pt_br: segundo (s)
ru: секунд (ы)
th_th: วินาที (s)

source: to view the ticket assigning rule
ar: لعرض قاعدة تعيين التذكرة
bn_bd: টিকেট বরাদ্দ নিয়ম দেখতে
de: um die Ticketzuweisungsregel anzuzeigen
es: para ver la regla de asignación de incidencias
fr: pour afficher la règle d'attribution de ticket
hi: टिकट असाइनिंग नियम देखने के लिए
id: untuk melihat aturan penetapan tiket
it_it: per visualizzare la regola di assegnazione del ticket
ja_jp: チケットの割り当てルールを表示する
nl_nl: om de tickettoewijzingsregel te bekijken
pt_br: para ver a regra de atribuição de tickets
ru: для просмотра правила назначения билета
th_th: เพื่อดูกฎการกำหนดตั๋ว

source: Assign user
ar: تعيين المستخدم
bn_bd: ব্যবহারকারীকে নিযুক্ত করুন
de: Benutzer zuweisen
es: Asignar usuario
fr: Attribuer un utilisateur
hi: उपयोगकर्ता असाइन करें
id: Petugas Ditunjuk
it_it: Assegna utente
ja_jp: ユーザーを割り当てる
nl_nl: Gebruiker toewijzen
pt_br: Atribuir usuário
ru: Назначить пользователя
th_th: กำหนดผู้ใช้

source: Bad, dissatisfied
ar: سيئة ، غير راضية
bn_bd: খারাপ, অসন্তুষ্ট
de: Schlecht, unzufrieden
es: Malo, insatisfecho
fr: Mauvais, insatisfait
hi: बुरा, असंतुष्ट
id: Buruk, tidak puas
it_it: Cattivo, insoddisfatto
ja_jp: 悪い、不満
nl_nl: Slecht, ontevreden
pt_br: Mau, insatisfeito
ru: Плохо, неудовлетворенно
th_th: แย่ไม่พอใจ

source: Both
ar: على حد سواء
bn_bd: উভয়
de: Beide
es: Ambos
fr: Tous les deux
hi: दोनों
id: Kedua
it_it: Entrambi
ja_jp: どちらも
nl_nl: Beide
pt_br: Ambos
ru: И то и другое
th_th: ทั้งสอง

source: Closed
ar: مغلق
bn_bd: বন্ধ
de: Geschlossen
es: Cerrado
fr: Fermé
hi: बन्द है
id: Tutup
it_it: Chiuso
ja_jp: 閉まっている
nl_nl: Gesloten
pt_br: Fechadas
ru: Закрыто
th_th: ปิด

source: DB Query
ar: استعلام DB
bn_bd: ডিবি প্রশ্ন
de: Datenbankabfrage
hi: डीबी क्वेरी
id: Kueri DB
ja_jp: DBクエリ
pt_br: Consulta DB
ru: Запрос БД
th_th: แบบสอบถาม DB

source: Edit Chat Canned Message
ar: تحرير الدردشة الرسالة المعلبة
bn_bd: চ্যাট ক্যানড বার্তা সম্পাদনা করুন
de: Chat-Nachricht bearbeiten
es: Editar mensaje enlatado
fr: Modifier le message instantané du chat
hi: चैट डिब्बाबंद संदेश संपादित करें
id: Edit Pesan Kalengan Chat
it_it: Modifica messaggio di chat in scatola
ja_jp: チャット缶入りメッセージの編集
pt_br: Editar mensagem de bate-papo
ru: Редактировать чат Canned Message
th_th: แก้ไขข้อความที่ส่งถึงกระป๋อง

source: Edit Menu
ar: عدل القائمة
bn_bd: মেনু সম্পাদনা করুন
de: Menü bearbeiten
es: Menú de edición
fr: Modifier le menu
hi: मेनू संपादित करें
it_it: Modifica menu
ja_jp: 編集メニュー
nl_nl: Bewerk menu
pt_br: Menu Editar
ru: Меню редактирования
th_th: แก้ไขเมนู

source: Ex. http://xyz.com
ar: السابق. http://xyz.com
bn_bd: যাত্রা। http://xyz.com
hi: पूर्व। http://xyz.com
th_th: อดีต http://xyz.com

source: Failed
ar: فشل
bn_bd: ব্যর্থ
de: Gescheitert
es: Ha fallado
fr: Échoué
hi: अनुत्तीर्ण होना
id: Gagal
it_it: mancato
ja_jp: 失敗
nl_nl: mislukt
pt_br: Falhou
ru: Не смогли
th_th: ล้มเหลว

source: Feedback message
ar: رسالة ردود الفعل
bn_bd: প্রতিক্রিয়া বার্তা
de: Rückmeldung
es: Mensaje de respuesta
fr: Message de retour
hi: प्रतिक्रिया संदेश
id: Pesan umpan balik
it_it: Messaggio di feedback
ja_jp: フィードバックメッセージ
nl_nl: Feedback bericht
pt_br: Mensagem de feedback
ru: Обратная связь
th_th: ข้อความแสดงความคิดเห็น

source: Guest
ar: زائر
bn_bd: অতিথি
de: Gast
es: Huésped
fr: Client
hi: अतिथि
id: Tamu
it_it: ospite
ja_jp: ゲスト
pt_br: Convidado
ru: гость
th_th: แขก

source: Guest Ticket User
ar: مستخدم تذكرة ضيف
bn_bd: গেস্ট টিকেট ইউজার
de: Gast Ticket Benutzer
es: Usuario de incidencia invitado
fr: Utilisateur du ticket d'invité
hi: अतिथि टिकट उपयोगकर्ता
id: Pengguna Tiket Tamu
it_it: Utente del biglietto ospite
ja_jp: ゲストチケットユーザー
nl_nl: Guest Ticket gebruiker
pt_br: Usuário do Bilhete Convidado
ru: Пользователь гостя

source: High
ar: متوسط
bn_bd: উচ্চ
de: Hoch
es: Alto
fr: Haute
hi: उच्च
id: Tinggi
it_it: alto
ja_jp: 高い
nl_nl: Hoog
pt_br: Alto
ru: Высокая
th_th: สูง

source: Icon
ar: أيقونة
bn_bd: আইকন
de: Symbol
es: Icono
fr: Icône
hi: चिह्न
id: Ikon
it_it: Icona
ja_jp: アイコン
nl_nl: Pictogram
pt_br: Ícone
ru: Значок
th_th: ไอคอน

source: In Progress
ar: في تقدم
bn_bd: চলমান
de: In Bearbeitung
es: En progreso
fr: En cours
hi: चालू
id: Sedang Diproses
it_it: In corso
ja_jp: 進行中
nl_nl: Bezig
pt_br: Em progresso
ru: В ходе выполнения
th_th: กำลังดำเนินการ

source: Is New Window
ar: هو نافذة جديدة
bn_bd: নতুন উইন্ডো আছে
de: Ist neues Fenster
es: Es una nueva ventana
fr: Est-ce une nouvelle fenêtre
hi: नई खिड़की है
id: Apakah Jendela Baru
it_it: È una nuova finestra
ja_jp: 新しいウィンドウです
nl_nl: Is nieuw venster
pt_br: É nova janela
ru: Новое окно
th_th: เป็นหน้าต่างใหม่

source: Leave as Current
ar: ترك الحالي
bn_bd: বর্তমান হিসাবে ছেড়ে দিন
de: Als aktuell belassen
es: Dejar como actual
fr: Laissez en cours
hi: वर्तमान के रूप में छोड़ दें
id: Lanjutkan Status Sekarang
it_it: Lascia come corrente
ja_jp: 現在のまま残す
nl_nl: Verlof als huidige
pt_br: Deixar como atual
ru: Оставить как текущий
th_th: ปล่อยให้เป็นปัจจุบัน

source: Loading
ar: جار التحميل
bn_bd: লোডিং
de: Wird geladen
es: Cargando
fr: Chargement
hi: लोड हो रहा है
id: Pemuatan
it_it: Caricamento in corso
ja_jp: 読み込み中
nl_nl: Bezig met laden
pt_br: Carregando
ru: загрузка
th_th: กำลังโหลด

source: Low
ar: منخفض
bn_bd: কম
de: Niedrig
es: Bajo
fr: Faible
hi: कम
id: Rendah
it_it: Basso
ja_jp: 低い
nl_nl: Laag
pt_br: Baixo
ru: Низкий
th_th: ต่ำ

source: Medium
ar: متوسط
bn_bd: মধ্যম
de: Mittel
es: Medio
fr: Moyen
hi: मध्यम
it_it: medio
ja_jp: 中
pt_br: Médio
ru: средний
th_th: กลาง

source: My Assigned All Tickets
ar: بلدي المعينة جميع التذاكر
bn_bd: আমার নির্ধারিত সমস্ত টিকিট
de: Meine zugewiesenen Tickets
es: Mis incidencias asignadas
fr: Mes billets attribués
hi: मेरे सभी टिकट सौंपा गया
id: Semua Tiket Saya Ditugaskan
ja_jp: 私の割り当てられたすべてのチケット
nl_nl: Mijn toegewezen tickets
pt_br: Meus Assigned All Tickets
ru: Мои назначенные билеты на все
th_th: ตั๋ว My Assigned All

source: New
ar: الجديد
bn_bd: নতুন
de: Neu
es: Nuevo
fr: Nouveau
hi: नया
id: Baru
it_it: Nuovo
ja_jp: 新しい
nl_nl: Nieuw
pt_br: Novo
ru: новый
th_th: ใหม่

source: New Menu
ar: قائمة جديدة
bn_bd: নতুন মেনু
de: Neues Menü
es: Nuevo menú
fr: Nouveau menu
hi: नया मेनू
id: Menu Baru
it_it: Nuovo menu
ja_jp: 新しいメニュー
nl_nl: Nieuw menu
pt_br: Novo Menu
ru: Новое меню
th_th: เมนูใหม่

source: No search result found
ar: لم يتم العثور على نتيجة بحث
bn_bd: কোন অনুসন্ধান ফলাফল পাওয়া যায় নি
de: Kein Suchergebnis gefunden
es: No se encontraron resultados de búsqueda
fr: Aucun résultat de recherche trouvé
hi: कोई खोज परिणाम नहीं मिला
id: Tidak ditemukan hasil pencarian
it_it: Nessun risultato di ricerca trovato
ja_jp: 検索結果が見つかりません
nl_nl: Geen zoekresultaat gevonden
pt_br: Nenhum resultado de pesquisa encontrado
ru: Поиск не найден
th_th: ไม่พบผลการค้นหา

source: Not Found
ar: غير معثور عليه
bn_bd: পাওয়া যায় নি
de: Nicht gefunden
es: Extraviado
fr: Pas trouvé
hi: नहीं मिला
id: Tidak ditemukan
it_it: Non trovato
ja_jp: 見つかりません
nl_nl: Niet gevonden
pt_br: Não encontrado
ru: не обнаружена
th_th: ไม่พบ

source: Only On Knowledge
ar: فقط على المعرفة
bn_bd: শুধুমাত্র জ্ঞান উপর
de: Nur auf Wissen
es: Solo en preguntas frecuentes
fr: Seulement sur la connaissance
hi: केवल ज्ञान पर
id: Hanya di Artikel
it_it: Solo sulla conoscenza
ja_jp: 知識のみ
nl_nl: Alleen op kennis
pt_br: Apenas no conhecimento
ru: Только по знанию
th_th: เฉพาะความรู้เท่านั้น

source: Only on Ticket
ar: فقط على التذاكر
bn_bd: কেবল টিকেটে
de: Nur auf Ticket
es: Solo en la incidencia
fr: Seulement sur Ticket
hi: केवल टिकट पर
id: Hanya di Tiket
it_it: Solo sul biglietto
ja_jp: チケットのみ
nl_nl: Alleen op Ticket
pt_br: Apenas no ticket
ru: Только на Билете
th_th: เฉพาะตั๋ว

source: Page %s of %s
ar: صفحة %s من %s
bn_bd: পৃষ্ঠা %s এর %s
de: Seite %s von %s
es: Página %s de %s
fr: Page %s de %s
hi: %s का पृष्ठ %s
id: Halaman %s dari %s
it_it: Pagina %s di %s
ja_jp: ％s /％sページ
nl_nl: Pagina %s van %s
pt_br: Página %s de %s
ru: Страница %s %s
th_th: หน้า %s ของ %s

source: Paid
ar: دفع
bn_bd: পেইড
de: Bezahlt
es: Pagado
fr: Payé
hi: भुगतान किया है
id: Berbayar
it_it: Pagato
ja_jp: 有料
nl_nl: Betaald
pt_br: Pago
ru: оплаченный
th_th: ต้องจ่าย

source: Pending
ar: قيد الانتظار
bn_bd: মুলতুবী
de: steht aus
es: Pendiente
fr: en attendant
hi: अपूर्ण
id: Menunggu keputusan
it_it: in attesa di
ja_jp: 保留中
nl_nl: In afwachting
pt_br: Pendente
ru: в ожидании
th_th: รอดำเนินการ

source: Please write a comment on us here
ar: يرجى كتابة تعليق علينا هنا
bn_bd: আমাদের এখানে একটি মন্তব্য লিখুন দয়া করে
de: Bitte schreiben Sie einen Kommentar zu uns hier
es: Por favor escribe un comentario aquí
fr: S'il vous plaît écrivez un commentaire sur nous ici
hi: कृपया यहां हमारे बारे में एक टिप्पणी लिखें
id: Silakan tulis komentar di sini
it_it: Si prega di scrivere un commento su di noi qui
ja_jp: 私たちにここにコメントを書いてください
nl_nl: Schrijf hier alstublieft een reactie op ons
pt_br: Por favor, escreva um comentário sobre nós aqui
ru: Пожалуйста, напишите нам
th_th: กรุณาเขียนความคิดเห็นเกี่ยวกับเราที่นี่

source: Refunded
ar: ردها
bn_bd: ফেরত দেওয়া
de: Zurückerstattet
es: Reintegrado
fr: Remboursé
hi: वापसी की गई है
id: Dana dikembalikan
it_it: rimborsato
ja_jp: 払い戻された
nl_nl: teruggestort
pt_br: Devolveu
ru: Возвращено
th_th: คืนเงิน

source: Show Ticket
ar: عرض تذكرة
bn_bd: টিকেট দেখান
de: Ticket anzeigen
es: Mostrar incidencia
fr: Afficher le billet
hi: टिकट दिखाएं
id: Tunjukkan Tiket
it_it: Mostra biglietto
ja_jp: チケットを表示する
pt_br: Mostrar passagem
ru: Показать билет
th_th: แสดงตั๋ว

source: Staff
ar: العاملين
bn_bd: কর্মী
de: Mitarbeiter
es: Personal
fr: Personnel
hi: कर्मचारी
id: Staf
it_it: Personale
ja_jp: スタッフ
nl_nl: Staf
pt_br: Funcionários
ru: Сотрудники
th_th: บุคลากร

source: Text Icon
ar: أيقونة النص
bn_bd: টেক্সট আইকন
de: Textsymbol
es: Icono de texto
fr: Icône de texte
hi: पाठ चिह्न
id: Ikon Teks
it_it: Icona di testo
ja_jp: テキストアイコン
nl_nl: Tekstpictogram
pt_br: Ícone de texto
ru: Текстовый значок
th_th: ไอคอนข้อความ

source: Thank you for your feedback
ar: شكرا لك على ملاحظاتك
bn_bd: আপনার প্রতিক্রিয়ার জন্য ধন্যবাদ
de: Danke für Ihre Rückmeldung
es: Gracias por tus comentarios
fr: Merci pour votre avis
hi: आपकी प्रतिक्रिया के लिए आपका धन्यवाद
id: Terima kasih atas tanggapan Anda
it_it: Grazie per il tuo feedback
ja_jp: ご意見ありがとうございます
nl_nl: Bedankt voor je feedback
pt_br: Obrigado pelo seu feedback
ru: Спасибо за ваш отзыв
th_th: ขอบคุณสำหรับความคิดเห็นของคุณ

source: Thank you for your feedback. It will help us.
ar: شكرا لك على ملاحظاتك. سوف يساعدنا.
bn_bd: আপনার প্রতিক্রিয়ার জন্য ধন্যবাদ। এটা আমাদের সাহায্য করবে
de: Danke für Ihre Rückmeldung. Es wird uns helfen.
es: Gracias por tus comentarios. Nos ayudará.
fr: Merci pour votre avis. Cela nous aidera.
hi: आपकी प्रतिक्रिया के लिए आपका धन्यवाद। यह हमारी मदद करेगा।
id: Terima kasih atas tanggapan Anda. Ini akan sangat membantu kami agar kedepan bisa lebih baik lagi.
it_it: Grazie per il tuo feedback. Ci aiuterà
ja_jp: ご意見ありがとうございます。それは私たちを助けるでしょう。
nl_nl: Bedankt voor je feedback. Het zal ons helpen.
pt_br: Obrigado pelo seu feedback. Isso nos ajudará.
ru: Спасибо за ваш отзыв. Это поможет нам.
th_th: ขอบคุณสำหรับความคิดเห็นของคุณ. จะช่วยเราได้

source: The website address is not valid
ar: عنوان موقع الويب غير صالح
bn_bd: ওয়েবসাইট ঠিকানা বৈধ নয়
de: Die Adresse der Website ist nicht gültig
es: La dirección del sitio web no es válida
fr: L'adresse du site n'est pas valide
hi: वेबसाइट पता मान्य नहीं है
id: Alamat situs web tidak valid
it_it: L'indirizzo del sito web non è valido
ja_jp: ウェブサイトのアドレスが無効です
nl_nl: Het websiteadres is niet geldig
pt_br: O endereço do site não é válido
ru: Адрес веб-сайта недействителен
th_th: ที่อยู่เว็บไซต์ไม่ถูกต้อง

source: URL
bn_bd: URL টি
hi: यूआरएल

source: Urgent
ar: العاجلة
bn_bd: জরুরী
de: Dringend
es: Urgente
hi: अति आवश्यक
id: Penting
it_it: Urgente
ja_jp: 緊急
nl_nl: Dringend
pt_br: Urgente
ru: неотложный
th_th: ด่วน

source: View %s - %s of %s
ar: عرض %s - %s من %s
bn_bd: দেখানো হচ্ছে %s - %s এর %s
de: Zeigen Sie %s - %s von %s an
es: Ver %s - %s de %s
fr: Voir %s - %s de %s
hi: %s का %s - %s देखें
id: Lihat %s - %s dari %s
it_it: Visualizza %s - %s di %s
ja_jp: ％s - ％s /％sの表示
nl_nl: Bekijk %s - %s van %s
pt_br: Ver %s - %s de %s
ru: Просмотреть %s - %s %s
th_th: ดู %s - %s ของ %s

source: Well, satisfied
ar: حسنا ، راضية
bn_bd: ভাল, সন্তুষ্ট
de: Nun, zufrieden
es: Bien, satisfecho
fr: Eh bien, satisfait
hi: अच्छा, संतुष्ट
id: Yah, puas
it_it: Bene, soddisfatto
ja_jp: さて、満足しました
nl_nl: Nou, tevreden
pt_br: Bem satisfeito
ru: Ну, довольный
th_th: ดีพอใจ

source: Would you please share your experience with us?
ar: هل يمكنك مشاركة تجربتك معنا؟
bn_bd: আপনি কি আমাদের সাথে আপনার অভিজ্ঞতা শেয়ার করবেন?
de: Würden Sie bitte Ihre Erfahrungen mit uns teilen?
es: ¿Podría compartir su experiencia con nosotros?
fr: Voulez-vous s'il vous plaît partager votre expérience avec nous?
hi: क्या आप कृपया हमारे साथ अपना अनुभव साझा करेंगे?
id: Bisakah Anda berbagi pengalaman dengan kami?
it_it: Per favore, condividi la tua esperienza con noi?
ja_jp: 私たちと経験を共有していただけますか？
nl_nl: Zou je alsjeblieft je ervaringen met ons willen delen?
pt_br: Você poderia compartilhar sua experiência conosco?
ru: Не могли бы вы поделиться с нами своим опытом?
th_th: คุณกรุณาแบ่งปันประสบการณ์ของคุณกับเราหรือไม่?

source: You are not authorizse to see this ticket
ar: غير مصرح لك بمشاهدة هذه التذكرة
bn_bd: আপনি এই টিকিট দেখতে অনুমোদিত হয় না
de: Sie sind nicht berechtigt, dieses Ticket zu sehen
es: Usted no está autorizado para ver esta incidencia
fr: Vous n'êtes pas autorisé à voir ce ticket
hi: आप इस टिकट को देखने के लिए अधिकृत नहीं हैं
id: Anda tidak berwenang untuk melihat tiket ini
it_it: Non sei autorizzato a vedere questo biglietto
ja_jp: あなたはこのチケットを見る権限がありません
nl_nl: U bent niet gemachtigd om dit ticket te zien
pt_br: Você não está autorizado a ver este ticket
ru: У вас нет разрешения на просмотр этого билета
th_th: คุณไม่ได้รับอนุญาตให้ดูตั๋วนี้

source: day
ar: يوم
bn_bd: দিন
de: Tag
es: día
fr: journée
hi: दिन
id: hari
it_it: giorno
ja_jp: 日
nl_nl: dag
pt_br: dia
ru: день
th_th: วัน

source: days
ar: أيام
bn_bd: দিন
de: Tage
es: dias
fr: journées
hi: दिन
id: hari
it_it: giorni
ja_jp: 日々
nl_nl: dagen
pt_br: dias
ru: дней
th_th: วัน

source: minute
ar: اللحظة
bn_bd: মিনিট
es: minuto
hi: मिनट
id: menit
it_it: minuto
ja_jp: 分
nl_nl: minuut
pt_br: minuto
ru: минут
th_th: นาที

source: minutes
ar: الدقائق
bn_bd: মিনিট
de: Protokoll
es: minutos
hi: मिनट
id: menit
it_it: minuti
ja_jp: 分
nl_nl: minuten
pt_br: minutos
ru: минут
th_th: นาที

source: month
ar: شهر
bn_bd: মাস
de: Monat
es: mes
fr: mois
hi: महीना
id: bulan
it_it: mese
ja_jp: 月
nl_nl: maand
pt_br: mês
ru: месяц
th_th: เดือน

source: months
ar: الشهور
bn_bd: মাসের
de: Monate
es: meses
fr: mois
hi: महीने
id: bulan
it_it: mesi
ja_jp: 数ヶ月
nl_nl: maanden
pt_br: meses
ru: месяцы
th_th: เดือน

source: second
ar: ثانيا
bn_bd: দ্বিতীয়
de: zweite
es: segundo
fr: seconde
hi: दूसरा
id: kedua
it_it: secondo
ja_jp: 二番目
nl_nl: tweede
pt_br: segundo
ru: второй
th_th: ที่สอง

source: week
ar: أسبوع
bn_bd: সপ্তাহ
de: Woche
es: semana
fr: la semaine
hi: सप्ताह
id: minggu
it_it: settimana
ja_jp: 週間
pt_br: semana
ru: неделю
th_th: สัปดาห์

source: weeks
ar: أسابيع
bn_bd: সপ্তাহ
de: Wochen
es: semanas
fr: semaines
hi: सप्ताह
id: minggu
it_it: settimane
ja_jp: 週
nl_nl: weken
pt_br: semanas
ru: недель
th_th: สัปดาห์ที่ผ่านมา

source: year
ar: عام
bn_bd: বছর
de: Jahr
es: año
fr: an
hi: साल
id: tahun
it_it: anno
ja_jp: 年
nl_nl: jaar
pt_br: ano
ru: год
th_th: ปี

source: years
ar: سنوات
bn_bd: বছর
de: Jahre
es: años
fr: années
hi: वर्षों
id: tahun
it_it: anni
ja_jp: 年
nl_nl: jaar
pt_br: anos
ru: лет
th_th: ปี

source: ago
ar: منذ
bn_bd: পূর্বে
de: vor
es: hace
fr: depuis
hi: पूर्व
id: lalu
it_it: fa
ja_jp: 前
nl_nl: geleden
pt_br: atrás
ru: тому назад
th_th: มาแล้ว

source: Ticket user(%s) replied
ar: أجاب مستخدم التذاكر ( %s)
bn_bd: টিকেট ব্যবহারকারী ( %s) উত্তর দিয়েছে
de: Ticketbenutzer ( %s) hat geantwortet
es: El usuario de la incidencia ( %s) respondió
fr: Utilisateur du ticket ( %s) a répondu
hi: टिकट उपयोगकर्ता ( %s) ने उत्तर दिया
id: Pengguna tiket ( %s) menjawab
it_it: Utente del ticket ( %s) risposto
ja_jp: チケットのユーザー（％s）が返信しました
nl_nl: Ticketgebruiker ( %s) heeft geantwoord
pt_br: Usuário do ticket ( %s) respondeu
ru: Пользователь билета ( %s) ответил
th_th: ผู้ใช้ตั๋ว ( %s) ตอบ

source: No category found
ar: لم يتم العثور على الفئة
bn_bd: কোন বিভাগ খুঁজে পাওয়া যায় নি
de: Keine Kategorie gefunden
es: No se encontró categoría
fr: Aucune catégorie trouvée
hi: कोई श्रेणी नहीं मिली
id: Tidak ada kategori yang ditemukan
it_it: Nessuna categoria trovata
ja_jp: カテゴリが見つかりません
nl_nl: Geen categorie gevonden
pt_br: Nenhuma categoria encontrada
ru: Категория не найдена
th_th: ไม่พบหมวด

source: Ticket Reply
ar: الرد تذكرة
bn_bd: টিকেট উত্তর
de: Ticketantwort
es: Respuesta de la incidencia
fr: Réponse au billet
hi: टिकट उत्तर दें
id: Balas Tiket
it_it: Risposta del ticket
ja_jp: チケットの返信
nl_nl: Ticket antwoord
ru: Ответить Ответить
th_th: การตอบกลับตั๋ว

source: Captcha Error
ar: خطأ في كلمة التحقق
bn_bd: ক্যাপচা ত্রুটি
de: CAPTCHA Fehler
es: Error de CAPTCHA
fr: Erreur CAPTCHA
hi: कैप्चा त्रुटि
id: Kesalahan Captcha
it_it: Errore Captcha
ja_jp: キャプチャエラー
nl_nl: CAPTCHA foutmelding
pt_br: Erro CAPTCHA
ru: Ошибка Captcha
th_th: ข้อผิดพลาดของ Captcha

source: Assign self
ar: تكليف النفس
bn_bd: আত্মনির্বাচন করুন
de: Selbst zuweisen
es: Asignar auto
fr: Affecter soi-même
hi: स्वयं को सौंपें
id: Tentukan sendiri
it_it: Assegnare se stessi
ja_jp: 自己割り当て
nl_nl: Wijs jezelf toe
pt_br: Atribuir auto
ru: Назначить себя
th_th: กำหนดตัวเอง

source: Assign user %s
ar: عيّن المستخدم %s
bn_bd: ব্যবহারকারী %s কে নিযুক্ত করুন
de: Weisen Sie Benutzer %s zu
es: Asignar usuario %s
fr: Affecter l'utilisateur %s
hi: उपयोगकर्ता %s असाइन करें
id: Tentukan pengguna %s
it_it: Assegna utente %s
ja_jp: ユーザー％sを割り当てる
nl_nl: Wijs gebruiker %s toe
pt_br: Atribuir usuário %s
ru: Назначить пользователю %s
th_th: กำหนดผู้ใช้ %s

source: Choose country block rule
ar: اختر قاعدة كتلة البلد
bn_bd: দেশ ব্লক নিয়ম চয়ন করুন
de: Wählen Sie die Länderblockregel
es: Elija la regla de bloque de país
fr: Choisir la règle de blocage de pays
hi: देश ब्लॉक नियम चुनें
id: Pilih aturan pencekalan negara
it_it: Scegli la regola del blocco paese
ja_jp: カントリーブロックルールを選択する
nl_nl: Kies landblokregel
pt_br: Escolha a regra de bloqueio de país
ru: Выберите правило блока страны
th_th: เลือกกฎการบล็อกประเทศ
